journal.document.adventurers_guide.title=\uB358\uC804 \uC219\uB828 \uC9C0\uCE68\uC11C
journal.document.adventurers_guide.intro.title=\uC18C\uAC1C
journal.document.adventurers_guide.intro.body=\uD658\uC601\uD569\uB2C8\uB2E4, \uAC00\uB514\uC5B8\uC774\uC5EC! \uB358\uC804 \uC219\uB828 \uC9C0\uCE68\uC11C\uB97C \uCC3E\uC544 \uC8FC\uC5B4\uC11C \uAC10\uC0AC\uD569\uB2C8\uB2E4! \uC774 \uCC45\uC740 \uCD08\uBCF4 \uBAA8\uD5D8\uAC00\uB4E4\uC774 \uBAA8\uD5D8\uC5D0\uC11C \uC0DD\uC874\uD558\uACE0 \uBC1C\uC804\uD558\uB294\uB370 \uB3C4\uC6C0\uC774 \uB418\uB294 \uC9C0\uCE68\uC73C\uB85C \uAC00\uB4DD \uCC28 \uC788\uC2B5\uB2C8\uB2E4!\n\n\uC774 \uAC00\uC774\uB4DC\uB294 \uCC38\uACE0\uC6A9\uC73C\uB85C \uC0AC\uC6A9\uB418\uB3C4\uB85D \uC81C\uC791\uB418\uC5C8\uC73C\uBA70, \uB2F9\uC2E0\uC774 \uAC01 \uD398\uC774\uC9C0\uB97C \uC77D\uC73C\uBA74 \uC88B\uC744 \uCD5C\uC801\uC758 \uC21C\uAC04\uC744 \uC54C\uB824 \uC904 \uAC83\uC785\uB2C8\uB2E4!\n\n(\uC624\uB978\uCABD \uC704\uC758 \uC77C\uC9C0 \uC544\uC774\uCF58\uC774 \uAE5C\uBE61\uC77C \uB54C\uB294, \uC9C0\uCE68\uC11C\uAC00 \uBB34\uC5B8\uAC00 \uB2F9\uC2E0\uC5D0\uAC8C \uD560 \uB9D0\uC774 \uC788\uB2E4\uB294 \uB73B\uC785\uB2C8\uB2E4! \uC774 \uCC45\uC5D0\uC11C \uCC22\uACA8\uB098\uAC04 \uBA87\uBA87 \uD398\uC774\uC9C0\uB294 \uB358\uC804 \uC5B4\uB518\uAC00\uC5D0 \uB5A8\uC5B4\uC838 \uC788\uB294 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4.)
journal.document.adventurers_guide.examining.title=\uBD84\uC11D
journal.document.adventurers_guide.examining.body=\uC801\uC5D0\uAC8C \uBB34\uC791\uC815 \uB3CC\uACA9\uD558\uB294 \uAC83\uC740 \uACB0\uCF54 \uC88B\uC740 \uC0DD\uAC01\uC774 \uC544\uB2D9\uB2C8\uB2E4. \uC801\uC744 \uC4F0\uB7EC\uB728\uB9AC\uAE30 \uC704\uD574 \uC801\uACFC \uC8FC\uBCC0 \uD658\uACBD\uC744 \uD30C\uC545\uD558\uB294 \uAC83\uC774 \uC911\uC694\uD569\uB2C8\uB2E4!\n\n\uC870\uC0AC\uB294 \uC2DC\uAC04\uC744 \uC18C\uBAA8\uD558\uC9C0 \uC54A\uAE30\uC5D0, \uC0C8\uB85C\uC774 \uB9C8\uC8FC\uCE58\uB294 \uBAA8\uB4E0 \uAC83\uC744 \uC870\uC0AC\uD558\uB294 \uC2B5\uAD00\uC744 \uB4E4\uC774\uB294 \uAC83\uC774 \uC88B\uC2B5\uB2C8\uB2E4.\n\n(\uB3CB\uBCF4\uAE30 \uBC84\uD2BC\uC744 \uB204\uB978 \uB2E4\uC74C \uC870\uC0AC\uD560 \uC7A5\uC18C\uB97C \uB204\uB974\uBA74 \uB300\uC0C1\uC774\uB098 \uD0C0\uC77C\uC744 \uC870\uC0AC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB610\uD55C \uB300\uC0C1\uC774 \uAC00\uC9C4 \uAC15\uD654/\uC57D\uD654 \uD6A8\uACFC \uC544\uC774\uCF58\uC744 \uB20C\uB7EC \uADF8 \uD6A8\uACFC\uB97C \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.)
journal.document.adventurers_guide.surprise_attacks.title=\uAE30\uC2B5\uC5D0 \uB300\uD558\uC5EC
journal.document.adventurers_guide.surprise_attacks.body=\uD655\uB960\uC5D0 \uAE30\uB308 \uD544\uC694 \uC5C6\uC774, \uAE30\uC2B5\uC744 \uD65C\uC6A9\uD558\uC5EC \uACF5\uACA9\uC744 \uBC18\uB4DC\uC2DC \uC801\uC911\uC2DC\uD0AC \uC218 \uC788\uC2B5\uB2C8\uB2E4! \uC774 \uC804\uC220\uC740 \uBC40\uACFC \uB9DD\uB839 \uB4F1 \uD68C\uD53C\uAC00 \uB192\uC740 \uC801\uC744 \uC0C1\uB300\uD560 \uB54C \uD2B9\uD788 \uC720\uC6A9\uD569\uB2C8\uB2E4.\n\n\uAE30\uC2B5 \uACF5\uACA9\uC744 \uD558\uB824\uBA74, \uB2F9\uC2E0\uC744 \uBC1C\uACAC\uD558\uC9C0 \uBABB\uD55C \uC801\uC744 \uACF5\uACA9\uD558\uAC70\uB098, \uB2F9\uC2E0\uC744 \uCD94\uC801 \uC911\uC778 \uC801\uC774 \uBB38\uC744 \uC5F4\uACE0 \uB4E4\uC5B4\uC628 \uC21C\uAC04 \uACF5\uACA9\uD558\uBA74 \uB429\uB2C8\uB2E4.
journal.document.adventurers_guide.identifying.title=\uC544\uC774\uD15C \uAC10\uC815
journal.document.adventurers_guide.identifying.body=\uB2F9\uC2E0\uC740 \uAC13 \uD68D\uB4DD\uD55C \uC544\uC774\uD15C\uC758 \uBAA8\uB4E0 \uC815\uBCF4\uB97C \uC54C \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.\n\n\uBB3C\uC57D\uC758 \uC0C9\uAE54\uACFC \uC8FC\uBB38\uC11C\uC758 \uAE30\uD638\uB294 \uB9E4 \uAC8C\uC784\uB9C8\uB2E4 \uB2EC\uB77C\uC9D1\uB2C8\uB2E4. \uAC10\uC815\uB418\uC9C0 \uC54A\uC740 \uC7A5\uBE44\uB294 \uC6B4\uC774 \uC88B\uB2E4\uBA74 \uAC15\uD654\uB418\uC5B4 \uC788\uAC70\uB098 \uB9C8\uBC95\uC774 \uBD80\uC5EC\uB418\uC5B4 \uC788\uC744 \uC218\uB3C4 \uC788\uC9C0\uB9CC, \uC800\uC8FC\uAC00 \uAC78\uB824 \uC788\uC744 \uC9C0\uB3C4 \uBAA8\uB985\uB2C8\uB2E4!\n\n\uB9CC\uC57D \uB2F9\uC2E0\uC774 \uAC10\uC815\uB418\uC9C0 \uC54A\uC740 \uC544\uC774\uD15C\uC744 \uC0AC\uC6A9\uD560 \uB54C\uC758 \uC704\uD5D8 \uC694\uC18C\uB97C \uC904\uC774\uACE0 \uC2F6\uB2E4\uBA74 \uAC10\uC815\uC758 \uC8FC\uBB38\uC11C, \uAC15\uD654\uC758 \uC8FC\uBB38\uC11C, \uC800\uC8FC \uD574\uC81C\uC758 \uC8FC\uBB38\uC11C\uAC00 \uD070 \uB3C4\uC6C0\uC774 \uB420 \uAC81\uB2C8\uB2E4.\n\n(\uC77C\uC9C0\uC758 \uC544\uC774\uD15C \uD0ED\uC5D0\uC11C \uB2F9\uC2E0\uC774 \uAC10\uC815\uD55C \uC544\uC774\uD15C\uC758 \uBAA9\uB85D\uC744 \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.)
journal.document.adventurers_guide.food.title=\uD5C8\uAE30\uC5D0 \uB300\uCC98\uD558\uB294 \uBC95
journal.document.adventurers_guide.food.body=\uC2DD\uB7C9\uC744 \uD6A8\uC728\uC801\uC73C\uB85C \uBD84\uBC30\uD574 \uC0DD\uC874 \uAC00\uB2A5\uC131\uC744 \uD06C\uAC8C \uB192\uC77C \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uCCB4\uB825\uACFC \uD5C8\uAE30\uB97C \uD56D\uC0C1 \uCD5C\uB300\uB85C \uC720\uC9C0\uD558\uB824\uACE0 \uD558\uAE30\uBCF4\uB2E4\uB294 \uAD00\uB9AC\uD560 \uC790\uC6D0\uC758 \uC77C\uC885\uC73C\uB85C \uC0DD\uAC01\uD558\uBA74 \uC88B\uC2B5\uB2C8\uB2E4.\n\n\uAD76\uC8FC\uB9AC\uC9C0 \uC54A\uC740 \uD55C \uCCB4\uB825\uC774 \uC870\uAE08\uC529 \uD68C\uBCF5\uB429\uB2C8\uB2E4. \uADF8\uB7EC\uBBC0\uB85C \uC774\uBBF8 \uCCB4\uB825\uC774 \uAC00\uB4DD \uCC2C \uC0C1\uD0DC\uC5D0\uC11C \uC74C\uC2DD\uC744 \uC12D\uCDE8\uD558\uBA74 \uCCB4\uB825 \uD68C\uBCF5\uC774 \uB0AD\uBE44\uB420 \uAC83\uC785\uB2C8\uB2E4.\n\n\uD604\uC7AC \uCCB4\uB825 \uC0C1\uD669\uC5D0 \uB9DE\uCD94\uC5B4 \uC74C\uC2DD\uC744 \uBA39\uB294\uB2E4\uBA74 \uC74C\uC2DD\uC744 \uB9CE\uC774 \uC544\uB084 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.adventurers_guide.dieing.title=\uC2E4\uD328\uC5D0 \uB300\uCC98\uD558\uB294 \uBC95
journal.document.adventurers_guide.dieing.body=\uBD88\uD589\uD558\uAC8C\uB3C4, \uB358\uC804\uC744 \uD0D0\uD5D8\uD558\uB294 \uAC83\uC740 \uB9E4\uC6B0 \uC704\uD5D8\uD55C \uC77C\uC774\uBA70 \uB300\uBD80\uBD84\uC740 \uCD5C\uD6C4\uB97C \uB9DE\uC744 \uAC83\uC785\uB2C8\uB2E4.\n\n\uD589\uC6B4\uC5D0 \uBAA8\uB4E0 \uAC83\uC774 \uB2EC\uB838\uB2E4\uACE4 \uD558\uC9C0\uB9CC, \uCD5C\uACE0\uC758 \uBAA8\uD5D8\uAC00\uB4E4\uC740 \uC131\uACF5 \uAC00\uB2A5\uC131\uC744 \uC870\uAE08\uC774\uB77C\uB3C4 \uB298\uB9AC\uAE30 \uC704\uD574 \uBAA8\uB4E0 \uC218\uB2E8\uACFC \uBC29\uBC95\uC744 \uAC15\uAD6C\uD569\uB2C8\uB2E4.\n\n(\uC5EC\uB7EC \uBC88 \uC8FD\uB294\uB2E4\uACE0 \uD574\uB3C4 \uB108\uBB34 \uC704\uCD95\uB420 \uD544\uC694\uB294 \uC5C6\uC2B5\uB2C8\uB2E4. \uC774 \uAC8C\uC784\uC740 \uB9E4\uC6B0 \uC5B4\uB824\uC6B0\uB2C8\uAE4C\uC694! \uB2F9\uC7A5 \uAC8C\uC784 \uC2B9\uB9AC\uC5D0 \uACE8\uBAB0\uD558\uAE30\uBCF4\uB2E4\uB294 \uAC8C\uC784\uC744 \uC774\uD574\uD558\uACE0 \uCC28\uADFC\uCC28\uADFC \uBC1C\uC804\uD574\uB098\uAC00\uB294 \uAC83\uC5D0 \uC9D1\uC911\uD558\uB294 \uAC83\uC774 \uC88B\uC2B5\uB2C8\uB2E4.)
journal.document.adventurers_guide.searching.title=\uD0D0\uC0C9
journal.document.adventurers_guide.searching.body=\uB358\uC804\uC740 \uC5BC\uD54F \uBCF4\uBA74 \uBCF4\uC774\uC9C0 \uC54A\uB294 \uC228\uACA8\uC9C4 \uBB38\uACFC \uD568\uC815\uB4E4\uB85C \uAC00\uB4DD\uD569\uB2C8\uB2E4. \uD0D0\uC0C9\uC740 \uC2DC\uAC04\uC774 \uAC78\uB9AC\uAE30\uB294 \uD558\uC9C0\uB9CC, \uBB34\uC5B8\uAC00 \uC228\uACA8\uC838 \uC788\uB294 \uAC83\uC774 \uC758\uC2EC\uB418\uB294 \uACF3\uC744 \uC218\uC0C9\uD558\uB294 \uB370\uC5D0 \uB9E4\uC6B0 \uD6A8\uACFC\uC801\uC778 \uBC29\uBC95\uC785\uB2C8\uB2E4.\n\n\uBB38\uC774 \uC228\uACA8\uC838 \uC788\uB294 \uAC83 \uAC19\uB2E4\uBA74 \uBCBD \uADFC\uCC98\uC5D0\uC11C \uD0D0\uC0C9\uC744 \uD558\uBA74 \uB418\uBA70, \uD568\uC815\uC774 \uC228\uACA8\uC838 \uC788\uB294 \uAC83 \uAC19\uB2E4\uBA74 \uC8FC\uBCC0 \uBC14\uB2E5\uC744 \uD0D0\uC0C9\uD558\uBA74 \uB429\uB2C8\uB2E4.\n\n(\uB3CB\uBCF4\uAE30 \uBC84\uD2BC\uC744 \uB450 \uBC88 \uC0AC\uC6A9\uD574 \uC8FC\uBCC0\uC758 \uBAA8\uB4E0 \uD0C0\uC77C\uC744 \uD0D0\uC0C9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD0D0\uC0C9\uD558\uBA74 \uD574\uB2F9 \uD0C0\uC77C\uC5D0 \uC228\uACA8\uC9C4 \uAC83\uB4E4\uC774 \uBAA8\uB450 \uB4DC\uB7EC\uB0A9\uB2C8\uB2E4. \uC774 \uCC45\uC7A5\uC744 \uC8FC\uC6B4 \uACF3 \uC8FC\uBCC0\uC5D0 \uC228\uACA8\uC9C4 \uBB38\uC774 \uC788\uB294 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4!)
journal.document.adventurers_guide.strength.title=\uD798
journal.document.adventurers_guide.strength.body=\uB358\uC804\uC5D0\uC11C \uCC3E\uC740 \uBB34\uAE30\uC640 \uAC11\uC637\uC744 \uC219\uB2EC\uD560 \uC2DC\uAC04\uC774 \uC5C6\uAE30 \uB54C\uBB38\uC5D0 \uC774\uB4E4\uC744 \uD6A8\uC728\uC801\uC73C\uB85C \uC0AC\uC6A9\uD558\uAE30 \uC704\uD574 \uC21C\uC218\uD55C \uD798\uC774 \uD544\uC694\uD569\uB2C8\uB2E4.\n\n\uB192\uC740 \uB4F1\uAE09\uC758 \uC7A5\uBE44\uC758 \uD798 \uC870\uAC74\uC744 \uB2EC\uC131\uD558\uAE30 \uC704\uD55C \uC8FC\uC694 \uC218\uB2E8\uC73C\uB85C \uD798\uC758 \uBB3C\uC57D\uACFC \uAC15\uD654\uC758 \uC8FC\uBB38\uC11C\uAC00 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uBB3C\uB860 \uB192\uC740 \uB4F1\uAE09\uC758 \uC7A5\uBE44\uB97C \uC0AC\uC6A9\uD558\uAE30 \uC704\uD55C \uB178\uB825\uC744 \uAE30\uC6B8\uC774\uB294 \uAC83\uB3C4 \uC911\uC694\uD558\uC9C0\uB9CC \uCD08\uBC18\uC5D0 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB294 \uC7A5\uBE44\uB97C \uC644\uC804\uD788 \uBB34\uC2DC\uD558\uBA74 \uC548 \uB429\uB2C8\uB2E4. \uB358\uC804 \uAE4A\uC219\uD55C \uACF3\uAE4C\uC9C0 \uB0B4\uB824\uAC00\uBA74 \uC0B4\uAE30 \uC704\uD574 \uB192\uC740 \uB4F1\uAE09\uC758 \uC7A5\uBE44\uC744 \uCC29\uC6A9\uD574\uC57C \uD558\uACA0\uC9C0\uB9CC, \uADF8 \uC7A5\uBE44\uB97C \uCC29\uC6A9\uD560 \uC218 \uC788\uC744 \uB54C\uAE4C\uC9C0 \uC0B4\uC544\uB0A8\uB294 \uAC83\uC774 \uC6B0\uC120\uC785\uB2C8\uB2E4!
journal.document.adventurers_guide.upgrades.title=\uAC15\uD654
journal.document.adventurers_guide.upgrades.body=\uB358\uC804\uC5D0 \uAE4A\uC774 \uB4E4\uC5B4\uAC08\uC218\uB85D, \uB9C8\uBC95\uC73C\uB85C \uAC15\uD654\uD55C \uC7A5\uBE44\uB97C \uC0AC\uC6A9\uD558\uB294 \uAC83\uC774 \uC911\uC694\uD574\uC9D1\uB2C8\uB2E4.\n\n\uB192\uC740 \uB2E8\uACC4\uC758 \uBB34\uAE30\uC640 \uBC29\uC5B4\uAD6C\uB294 \uAC15\uD654\uB85C\uBD80\uD130 \uB354 \uB9CE\uC740 \uD6A8\uACFC\uB97C \uC5BB\uC9C0\uB9CC, \uC774\uAC83\uB4E4\uC740 \uC790\uC720\uB86D\uAC8C \uC0AC\uC6A9\uD558\uAE30 \uC704\uD574\uC11C \uC801\uC808\uD55C \uD798\uC774 \uD544\uC694\uD569\uB2C8\uB2E4. \uB9C8\uBC95 \uB9C9\uB300, \uBC18\uC9C0, \uC720\uBB3C\uB4E4\uC740 \uD798\uC744 \uD544\uC694\uB85C \uD558\uC9C0 \uC54A\uC9C0\uB9CC, \uC0AC\uC6A9\uC5D0 \uC81C\uD55C\uC774 \uC788\uAC70\uB098 \uC804\uD22C\uC5D0 \uC9C1\uC811 \uB3C4\uC6C0\uC744 \uC8FC\uC9C4 \uC54A\uC2B5\uB2C8\uB2E4.\n\n\uB358\uC804 \uCD08\uBC18\uBD80\uC5D0\uC11C \uC0DD\uC874\uD558\uBA70 \uD6C4\uBC18\uC744 \uB3C4\uBAA8\uD560 \uC218 \uC788\uB3C4\uB85D \uAC15\uD654\uD560 \uC7A5\uBE44\uB97C \uC798 \uC120\uD0DD\uD574\uC57C \uD569\uB2C8\uB2E4.
journal.document.adventurers_guide.looting.title=\uD6A8\uC728\uC801\uC778 \uC544\uC774\uD15C \uC218\uC9D1
journal.document.adventurers_guide.looting.body=\uBA87\uBA87 \uBC29\uB4E4\uC740 \uB354 \uB098\uC740 \uC804\uB9AC\uD488\uC744 \uAC00\uC9C0\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uADF8\uC911\uC5D0\uB294 \uC5F4\uC1E0\uB85C \uC7A0\uAE34 \uBC29\uB3C4 \uC788\uACE0 \uC788\uACE0, \uD2B9\uC218\uD55C \uBC29\uBC95\uC73C\uB85C\uB9CC \uB4E4\uC5B4\uAC08 \uC218 \uC788\uB294 \uBC29\uB3C4 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC7A5\uC560\uBB3C\uB85C \uB9C9\uD78C \uBB38\uC774 \uC788\uB2E4\uBA74, \uC8FC\uBCC0\uC744 \uB458\uB7EC\uBCF4\uC138\uC694. \uC7A5\uC560\uBB3C\uC744 \uD1B5\uACFC\uD560 \uC218\uB2E8\uC740 \uAC70\uC758 \uD56D\uC0C1 \uAC19\uC740 \uCE35\uC5D0 \uC0DD\uC131\uB429\uB2C8\uB2E4.\n\n\uD798\uC758 \uBB3C\uC57D\uACFC \uAC15\uD654\uC758 \uC8FC\uBB38\uC11C\uB294 \uB2F9\uC2E0\uC774 \uC5BC\uB9C8\uB098 \uD0D0\uD5D8\uC744 \uC798 \uD588\uB290\uB0D0\uB97C \uBCF4\uC5EC \uC8FC\uB294 \uAE30\uC900\uC810\uC774 \uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD558\uB098\uC758 \uACC4\uCE35\uC744 \uC774\uB8E8\uB294 5\uAC1C\uC758 \uCE35\uC5D0\uB294 \uAC15\uD654\uC758 \uC8FC\uBB38\uC11C 3\uAC1C\uC640 \uD798\uC758 \uBB3C\uC57D 2\uAC1C\uAC00 \uC0DD\uC131\uB429\uB2C8\uB2E4.\n\n(\uC77C\uC9C0 \uD654\uBA74\uC758 \uBA54\uBAA8 \uD0ED\uC5D0\uC11C \uD2B9\uC218\uD55C \uBC29\uACFC \uC0AC\uC6A9\uD558\uC9C0 \uC54A\uC740 \uC5F4\uC1E0\uB97C \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.)
journal.document.adventurers_guide.levelling.title=\uACBD\uD5D8\uCE58\uB97C \uC5BB\uB294 \uAC83
journal.document.adventurers_guide.levelling.body=\uB2F9\uC2E0\uC758 \uACBD\uD5D8 \uB808\uBCA8\uC740 \uB2F9\uC2E0\uC758 \uC815\uD655\uC131, \uD68C\uD53C, \uCCB4\uB825\uC744 \uC99D\uC9C4\uC2DC\uD0A4\uBA70, \uD2B9\uC131 \uD3EC\uC778\uD2B8\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4. \uBAA8\uB450 \uC804\uD22C\uC5D0 \uCEE4\uB2E4\uB780 \uBCC0\uD654\uB97C \uAC00\uC838\uB2E4 \uC904 \uC218 \uC788\uC73C\uBA70, \uB9E4 \uCE35\uB9C8\uB2E4 \uC801\uC5B4\uB3C4 1 \uB808\uBCA8\uC740 \uC5BB\uB294 \uAC83\uC774 \uAC00\uC7A5 \uC88B\uC2B5\uB2C8\uB2E4.\n\n\uD0D0\uD5D8\uACFC \uC804\uD22C\uB97C \uBB34\uC2DC\uD558\uACE0 \uB358\uC804\uC744 \uBE60\uB974\uAC8C \uC8FC\uD30C\uD558\uB294 \uAC83\uC740 \uC5B8\uB73B \uBCF4\uBA74 \uD3B8\uD574 \uBCF4\uC774\uC9C0\uB9CC, \uADF8\uB807\uAC8C \uD558\uAC8C \uB418\uBA74 \uB2F9\uC2E0\uC740 \uACBD\uD5D8\uCE58\uC640 \uC720\uC6A9\uD55C \uC544\uC774\uD15C\uB4E4\uC744 \uC5BB\uC744 \uC218 \uC5C6\uAC8C \uB429\uB2C8\uB2E4.\n\n(\uAC8C\uC784 \uC778\uD130\uD398\uC774\uC2A4 \uAD6C\uC11D\uC5D0 \uACBD\uD5D8\uCE58\uB97C \uD3EC\uD568\uD55C \uC601\uC6C5\uC5D0 \uB300\uD55C \uC815\uBCF4\uB97C \uBCFC \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC601\uC6C5\uC758 \uCD08\uC0C1\uD654\uB97C \uC120\uD0DD\uD574 \uB354 \uC790\uC138\uD55C \uC815\uBCF4\uB97C \uD655\uC778\uD574 \uBCF4\uC2ED\uC2DC\uC624.)
journal.document.adventurers_guide.positioning.title=\uC704\uCE58 \uC120\uC815
journal.document.adventurers_guide.positioning.body=\uD6A8\uACFC\uC801\uC73C\uB85C \uC801\uACFC \uC2F8\uC6B0\uAE30 \uC704\uD574\uC11C\uB294 \uAC15\uB825\uD55C \uC7A5\uBE44 \uBFD0\uB9CC \uC544\uB2C8\uB77C \uC88B\uC740 \uC804\uB7B5 \uC218\uB9BD\uB3C4 \uC911\uC694\uD569\uB2C8\uB2E4. \uC801\uC5D0\uAC8C \uB458\uB7EC\uC2F8\uC774\uB294 \uC0C1\uD669 \uB4F1\uC740 \uB300\uBD80\uBD84 \uC88B\uC740 \uC704\uCE58 \uC120\uC815\uC73C\uB85C \uBC29\uC9C0\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC608\uB97C \uB4E4\uC5B4, \uB358\uC804\uC758 \uB300\uBD80\uBD84\uC740 \uC881\uACE0 \uAE34 \uD1B5\uB85C\uB85C \uC774\uB8E8\uC5B4\uC838 \uC788\uC73C\uBA70, \uC774\uB294 \uC801\uC744 \uD55C \uBC88\uC5D0 \uD558\uB098\uC529 \uB300\uC801\uD558\uAE30 \uC88B\uC740 \uC7A5\uC18C\uC785\uB2C8\uB2E4. \uD1B5\uB85C\uB294 \uB300\uBD80\uBD84 \uBB38\uC774 \uC788\uB294 \uACBD\uC6B0\uAC00 \uB9CE\uAE30 \uB54C\uBB38\uC5D0, \uAE30\uC2B5\uC744 \uD558\uAE30\uC5D0\uB3C4 \uC88B\uC2B5\uB2C8\uB2E4!\n\n\uC794\uB514, \uBB3C, \uD568\uC815\uACFC \uAC19\uC740 \uC9C0\uD615\uC9C0\uBB3C\uC744 \uB2F9\uC2E0\uC5D0\uAC8C \uC720\uB9AC\uD558\uAC8C \uC791\uC6A9\uD558\uB3C4\uB85D \uB9CC\uB4E4 \uC218 \uC788\uB294 \uC791\uC740 \uBC29\uBC95\uB4E4\uC774 \uB9CE\uC774 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.adventurers_guide.magic.title=\uB9C8\uBC95 \uACF5\uACA9
journal.document.adventurers_guide.magic.body=\uB9C8\uBC95 \uACF5\uACA9\uC740 \uD53C\uD558\uAE30\uAC00 \uB9E4\uC6B0 \uC5B4\uB824\uC6B0\uBA70 \uBC29\uC5B4\uB825\uC744 \uBB34\uC2DC\uD569\uB2C8\uB2E4. \uADF8\uB807\uAE30\uC5D0 \uB9C8\uBC95 \uB9C9\uB300\uB294 \uB9E4\uC6B0 \uBBFF\uC74C\uC9C1\uD55C \uACF5\uACA9 \uC218\uB2E8\uC774\uC9C0\uB9CC, \uBC18\uB300\uB85C \uC0DD\uAC01\uD558\uBA74 \uB9C8\uBC95\uC744 \uC4F0\uB294 \uC801\uB4E4 \uB610\uD55C \uAD49\uC7A5\uD788 \uC704\uD5D8\uD569\uB2C8\uB2E4.\n\n\uD558\uC9C0\uB9CC \uB9C8\uBC95 \uACF5\uACA9\uC5D0\uB294 \uB2E8\uC810 \uB610\uD55C \uC874\uC7AC\uD569\uB2C8\uB2E4. \uB9C8\uBC95 \uB9C9\uB300\uB294 \uCDA9\uC804\uB7C9\uC774 \uC81C\uD55C\uB418\uC5B4 \uC788\uC73C\uBA70 \uB300\uB2E4\uC218\uC758 \uC801\uC740 \uAC00\uAE4C\uC774 \uBD99\uC73C\uBA74 \uB9C8\uBC95\uC744 \uC0AC\uC6A9\uD558\uC9C0 \uBABB\uD569\uB2C8\uB2E4.\n\n\uB9C8\uBC95\uC744 \uC0AC\uC6A9\uD558\uB294 \uC801\uC744 \uC0C1\uB300\uD560 \uB54C \uB2F9\uC2E0\uC5D0\uAC8C \uB9C8\uBC95\uC744 \uC0AC\uC6A9\uD558\uC9C0 \uBABB\uD558\uAC8C \uD558\uB294 \uC694\uB839\uC744 \uD130\uB4DD\uD558\uB294 \uAC83\uC774 \uC911\uC694\uD569\uB2C8\uB2E4.

journal.document.alchemy_guide.title=\uC5F0\uAE08\uC220 \uAC00\uC774\uB4DC
journal.document.alchemy_guide.potions.title=\uC5F0\uAE08\uC220\uC758 \uAE30\uCD08 \uBC0F \uBB3C\uC57D\uB4E4
journal.document.alchemy_guide.potions.body=\uC5F0\uAE08\uC220\uC758 \uC2E4\uC6A9\uC801\uC778 \uC751\uC6A9\uC5D0 \uC624\uC2E0\uAC78 \uD658\uC601\uD569\uB2C8\uB2E4!\n\n\uC5F0\uAE08\uC220 \uB808\uC2DC\uD53C\uB294 \uC5F0\uAE08\uC220 \uC1A5\uC5D0\uC11C \uB2E4\uC591\uD55C \uC544\uC774\uD15C\uC744 \uB9CC\uB4DC\uB294 \uB370\uC5D0 \uC0AC\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uB808\uC2DC\uD53C\uB97C \uCC3F\uAE30 \uC704\uD574 \uC5EC\uB7EC \uAC00\uC9C0 \uC2E4\uD5D8\uC744 \uD574 \uBCFC \uC218\uB3C4 \uC788\uC9C0\uB9CC, \uC774 \uCC45\uC744 \uB05D\uAE4C\uC9C0 \uC77D\uAE30\uB9CC \uD574\uB3C4 \uBAA8\uB4E0 \uB808\uC2DC\uD53C\uB97C \uC54C \uC218 \uC788\uC2B5\uB2C8\uB2E4!\n\n\uC6B0\uB9AC\uB294 \uC5F0\uAE08\uC220\uC758 \uAC00\uC7A5 \uB300\uD45C\uC801\uC778 \uB808\uC2DC\uD53C\uBD80\uD130 \uC2DC\uC791\uD560 \uC608\uC815\uC785\uB2C8\uB2E4. \uC5F0\uAE08\uC1A5\uC5D0 \uC544\uBB34 \uC528\uC557 \uC138 \uAC1C\uB97C \uB123\uC5B4 \uBB34\uC791\uC704 \uBB3C\uC57D\uC744 \uC591\uC870\uD574\uBCF4\uC138\uC694!\n\n\uBAA8\uB4E0 \uC528\uC557\uC5D0\uB294 \uB300\uC751\uD558\uB294 \uBB3C\uC57D\uC774 \uC788\uACE0, \uB9CC\uB4E4\uC5B4\uC9C4 \uBB3C\uC57D\uC740 \uC0AC\uC6A9\uD55C \uC528\uC557 \uC911 \uD558\uB098\uC5D0 \uB300\uC751\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAC19\uC740 \uC528\uC557\uC744 \uC5EC\uB7EC \uAC1C \uC4F0\uBA74 \uB300\uC751\uD558\uB294 \uBB3C\uC57D\uC744 \uB9CC\uB4E4\uC5B4\uB0BC \uAC00\uB2A5\uC131\uC774 \uB192\uC544\uC9D1\uB2C8\uB2E4.
journal.document.alchemy_guide.stones.title=\uB8EC\uC11D \uC0DD\uC131
journal.document.alchemy_guide.stones.body=\uC5F0\uAE08\uC220 \uC1A5\uC5D0 \uC8FC\uBB38\uC11C\uB97C \uB123\uC5B4 \uC11E\uC73C\uBA74, \uC5F0\uAE08\uC220 \uC1A5\uC758 \uD798\uC774 \uC8FC\uBB38\uC11C\uC758 \uB9C8\uBC95\uC744 \uB450 \uAC1C\uC758 \uB3CC\uC5D0 \uC2A4\uBA70\uB4E4\uAC8C \uD558\uC5EC \uB8EC\uC11D\uC744 \uB9CC\uB4E4\uC5B4\uB0BC \uAC83\uC785\uB2C8\uB2E4!
journal.document.alchemy_guide.energy_food.title=\uC5D0\uB108\uC9C0\uC640 \uC74C\uC2DD
journal.document.alchemy_guide.energy_food.body=\uB9CE\uC740 \uB808\uC2DC\uD53C\uB4E4\uC740 \uACB0\uC815\uD654\uB41C \uC5F0\uAE08\uC220 \uC5D0\uB108\uC9C0\uB97C \uD544\uC694\uB85C \uD569\uB2C8\uB2E4. \uC774\uAC83\uB4E4\uC740 \uB300\uBD80\uBD84\uC758 \uC18C\uBAA8\uD488\uC744 \uC5F0\uAE08\uC220 \uC1A5\uC5D0 \uBD84\uD574\uD574\uC11C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC608\uB97C \uB4E4\uC5B4 \uC528\uC557\uC740 2\uC758 \uC5D0\uB108\uC9C0\uB97C, \uB8EC\uC11D\uC740 3\uC758 \uC5D0\uB108\uC9C0\uB97C, \uC8FC\uBB38\uC11C\uC640 \uBB3C\uC57D\uC740 6\uC758 \uC5D0\uB108\uC9C0\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4.\n\n\uC774\uB7EC\uD55C \uB808\uC2DC\uD53C\uB4E4 \uC911 \uC77C\uBD80\uB294 \uAF64\uB098 \uB9C8\uBC95 \uAC19\uC740 \uBC29\uC2DD\uC73C\uB85C \uC774\uB8E8\uC5B4\uC9C0\uC9C0\uB9CC, \uC5EC\uAE30 \uC788\uB294 \uB808\uC2DC\uD53C\uB4E4\uC740 \uC77C\uBC18\uC801\uC778 \uC694\uB9AC\uC640 \uB354 \uB2EE\uC544 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.alchemy_guide.exotic_potions.title=\uC2E0\uBE44\uB85C\uC6B4 \uBB3C\uC57D\uB4E4
journal.document.alchemy_guide.exotic_potions.body=\uC2E0\uBE44\uB85C\uC6B4 \uBB3C\uC57D\uC740 \uC77C\uBC18\uC801\uC778 \uBB3C\uC57D\uC5D0 \uC57D\uAC04\uC758 \uC5D0\uB108\uC9C0\uB97C \uB354\uD574 \uB9CC\uB4E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC2E0\uBE44\uB85C\uC6B4 \uBB3C\uC57D\uC740 \uB354 \uAC15\uB825\uD55C \uD6A8\uB2A5\uC744 \uAC00\uC9C0\uC9C0\uB9CC, \uB300\uBD80\uBD84 \uB2E4\uB978 \uBC29\uBC95\uC73C\uB85C \uC0AC\uC6A9\uD558\uB294 \uB370\uC5D0 \uB354 \uC720\uC6A9\uD569\uB2C8\uB2E4.
journal.document.alchemy_guide.exotic_scrolls.title=\uC2E0\uBE44\uB85C\uC6B4 \uC8FC\uBB38\uC11C\uB4E4
journal.document.alchemy_guide.exotic_scrolls.body=\uC2E0\uBE44\uB85C\uC6B4 \uC8FC\uBB38\uC11C\uB294 \uC77C\uBC18\uC801\uC778 \uC8FC\uBB38\uC11C\uC5D0 \uC57D\uAC04\uC758 \uC5D0\uB108\uC9C0\uB97C \uB354\uD574 \uB9CC\uB4E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC2E0\uBE44\uB85C\uC6B4 \uC8FC\uBB38\uC11C\uB294 \uC880 \uB354 \uAC15\uB825\uD55C \uC131\uB2A5\uC744 \uAC00\uC9C0\uBA70 \uC2E0\uBE44\uB85C\uC6B4 \uBB3C\uC57D\uC5D0 \uBE44\uD574 \uC81C\uC791 \uBE44\uC6A9\uC774 \uB192\uC2B5\uB2C8\uB2E4.
journal.document.alchemy_guide.bombs.title=\uD3ED\uD0C4 \uAC1C\uC870
journal.document.alchemy_guide.bombs.body=\uD45C\uC900\uC801\uC778 \uD751\uC0C9 \uD654\uC57D \uD3ED\uD0C4\uC740 \uD2B9\uC815\uD55C \uC544\uC774\uD15C\uACFC \uD63C\uD569\uD558\uC5EC \uAC15\uD654\uB41C \uD3ED\uD0C4\uC744 \uB9CC\uB4E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.alchemy_guide.weapons.title=\uBB34\uAE30 \uAC1C\uC120
journal.document.alchemy_guide.weapons.body=\uC77C\uBD80 \uD22C\uCC99 \uBB34\uAE30\uC640 \uD604\uB300 \uBB38\uBB3C\uC744 \uC5F0\uAE08\uC220\uC5D0 \uD65C\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4!\n\n\uAC01 \uD22C\uCC99 \uBB34\uAE30\uB294 \uB3D9\uC77C\uD55C \uAC15\uD654 \uC218\uCE58\uB97C \uAC00\uC9C4 \uAC19\uC740 \uB2E8\uACC4\uC758 \uD22C\uCC99 \uBB34\uAE30\uB97C \uC644\uC804\uD788 \uC218\uB9AC\uD560 \uC591\uC758 \uC561\uCCB4 \uAE08\uC18D\uC744 \uC0DD\uC131\uD569\uB2C8\uB2E4.\n\n\uD604\uB300 \uBB38\uBB3C\uC740 \uAC19\uC740 \uAC15\uD654 \uC218\uCE58\uB97C \uAC00\uC9C4 \uD604\uB300 \uBB38\uBB3C \uB450 \uAC1C\uB97C \uAC15\uD654\uD560 \uC591\uC758 \uC2E0\uBE44\uD55C \uCF54\uD305\uC81C\uC744 \uB9CC\uB4E4\uC5B4\uB0C5\uB2C8\uB2E4. \uD604\uB300 \uBB38\uBB3C\uC740 \uC2E0\uBE44\uD55C \uCF54\uD305\uC81C\uB85C \uCD5C\uB300 +3\uAE4C\uC9C0 \uAC15\uD654\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.alchemy_guide.catalysts.title=\uCD09\uB9E4\uC81C
journal.document.alchemy_guide.catalysts.body=\uCD09\uB9E4\uC81C\uB294 \uD55C \uAC1C\uC758 \uC8FC\uBB38\uC11C \uB610\uB294 \uBB3C\uC57D\uC744 \uC528\uC557 \uB610\uB294 \uB8EC\uC11D\uACFC \uD569\uCCD0\uC11C \uC81C\uC791\uD569\uB2C8\uB2E4. \uC544\uC774\uD15C\uC758 \uC9DD\uC774 \uB9DE\uC73C\uBA74 \uC5F0\uAE08\uC220 \uC5D0\uB108\uC9C0\uB294 \uC18C\uBAA8\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n\n\uCD09\uB9E4\uC81C\uB294 \uB300\uBD80\uBD84 \uB2E4\uC74C 2\uAC1C\uC758 \uD398\uC774\uC9C0\uC5D0 \uC788\uB294 \uB808\uC2DC\uD53C \uC81C\uC791\uC5D0 \uC720\uC6A9\uD558\uAC8C \uC0AC\uC6A9\uB418\uC9C0\uB9CC, \uAD81\uC9C0\uC5D0 \uBAB0\uB838\uB2E4\uBA74 \uBB34\uC791\uC704 \uD6A8\uACFC \uBC1C\uB3D9\uC744 \uC704\uD574 \uC4F0\uC77C \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.alchemy_guide.brews_elixirs.title=\uC591\uC870\uBB3C\uACFC \uC601\uC57D
journal.document.alchemy_guide.brews_elixirs.body=\uC591\uC870\uBB3C\uACFC \uC601\uC57D\uC740 \uB2E8 \uD55C \uBC88\uC758 \uC0AC\uC6A9\uC73C\uB85C \uB2E4\uC591\uD55C \uD6A8\uACFC\uB97C \uC81C\uACF5\uD558\uB294 \uAC15\uD654\uB41C \uBB3C\uC57D\uC785\uB2C8\uB2E4.
journal.document.alchemy_guide.spells.title=\uC8FC\uBB38
journal.document.alchemy_guide.spells.body=\uC8FC\uBB38\uC740 \uBCF4\uC11D \uC548\uC5D0 \uB2F4\uACA8 \uC788\uC73C\uBA70 \uC5EC\uB7EC \uBC88 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB294 \uB2E4\uC591\uD55C \uB9C8\uBC95\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4.

journal.document.intros.title=\uC9C0\uC5ED \uC18C\uAC1C
journal.document.intros.dungeon.title=\uB358\uC804
journal.document.intros.dungeon.body=\uC218\uB9CE\uC740 \uC720\uB2C8\uBC84\uC2A4 \uAC00\uB514\uC5B8\uB4E4\uC774 \uB2F9\uC2E0\uBCF4\uB2E4 \uBA3C\uC800 \uB3C4\uC2DC \uC544\uB798\uC758 \uB358\uC804\uC744 \uD0D0\uD5D8\uD558\uC600\uC9C0\uB9CC, \uB300\uBD80\uBD84\uC740 \uADF8 \uD6C4\uB85C \uC601\uC601 \uC18C\uC2DD\uC774 \uB04A\uACA8 \uBC84\uB838\uC2B5\uB2C8\uB2E4.\n\n\uC804\uD574\uC9C0\uB294 \uBC14\uB85C\uB294 \uC5B4\uB5A4 \uD0C0\uB77D\uD55C \uACE0\uB300\uC758 \uC874\uC7AC\uAC00 \uB204\uAD70\uAC00\uC758 \uBCF4\uBB3C\uC744 \uC9C0\uD0A4\uACE0 \uC788\uB2E4\uACE0 \uD569\uB2C8\uB2E4. \uC9C0\uAE08\uC5D0 \uC774\uB974\uB7EC\uC11C\uB294 \uADF8 \uC0AC\uC545\uD55C \uAE30\uC6B4\uC774 \uC62C\uB77C\uC624\uAE30 \uC2DC\uC791\uD574, \uB3C4\uC2DC \uAC00\uAE4C\uC6B4 \uACF3\uAE4C\uC9C0 \uC601\uD5A5\uC744 \uB07C\uCE58\uACE0 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uB2F9\uC2E0\uC740 \uB358\uC804\uC744 \uC815\uBCF5\uD558\uACE0 \uBCF4\uBB3C\uC744 \uC7C1\uCDE8\uD560 \uC218 \uC788\uC744\uAE4C\uC694? \uC774\uC81C \uB2F9\uC2E0\uB9CC\uC758 \uBAA8\uD5D8\uAE30\uB97C \uB9CC\uB4E4\uC5B4\uAC08 \uCC28\uB840\uC785\uB2C8\uB2E4!
journal.document.intros.sewers.title=\uD558\uC218\uAD6C
journal.document.intros.sewers.body=\uB358\uC804\uC758 \uC0C1\uCE35\uBD80\uB294 \uB3C4\uC2DC\uC758 \uD558\uC218 \uCC98\uB9AC \uC2DC\uC124\uC744 \uACB8\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uD558\uC218\uAD6C\uC758 \uBB34\uD574\uD55C \uC0DD\uBA85\uCCB4\uB4E4\uC740 \uB358\uC804 \uC544\uB798\uC5D0\uC11C \uC62C\uB77C\uC624\uB294 \uC554\uD751\uC758 \uAE30\uC6B4 \uB54C\uBB38\uC5D0 \uC810\uC810 \uB354 \uC704\uD5D8\uD574\uC9C0\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uB3C4\uC2DC\uC5D0\uC11C \uC774\uB97C \uC800\uC9C0\uD558\uACE0 \uC9C0\uC0C1\uC758 \uC548\uC804\uC744 \uC720\uC9C0\uD558\uAE30 \uC704\uD574 \uC21C\uCC30\uB300\uB97C \uBCF4\uB0B4\uACE0 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC774\uACF3\uC740 \uC704\uD5D8\uD55C \uC7A5\uC18C\uAE34 \uD558\uC9C0\uB9CC, \uADF8\uB098\uB9C8 \uC0AC\uC545\uD55C \uB9C8\uBC95\uC758 \uAE30\uC6B4\uC740 \uAC15\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
journal.document.intros.prison.title=\uC5D8\uD3A0\uD0C0\uC6B4
journal.document.intros.prison.body=\uC218\uB144 \uC804 \uC774 \uACF3\uC5D0\uB294 \uBCA4\uBA39\uC740 \uC5D4\uB354\uB4E4\uC744 \uC218\uC6A9\uD558\uAE30 \uC704\uD55C \uAC10\uC625\uC774 \uC9C0\uC5B4\uC84C\uC2B5\uB2C8\uB2E4. \uC5C4\uACA9\uD55C \uD1B5\uC81C \uC18D\uC5D0\uC11C, \uC628 \uB545\uC5D0\uC11C \uC628 \uC545\uB784\uD55C \uC5D4\uB354\uB4E4\uC774 \uC774\uACF3\uC5D0 \uC720\uD328\uB418\uC5C8\uC2B5\uB2C8\uB2E4.\n\n\uD558\uC9C0\uB9CC \uBA38\uC9C0\uC54A\uC544 \uBD88\uCF8C\uD55C \uC5B4\uB460\uC758 \uAE30\uC6B4\uC774 \uC544\uB798\uC5D0\uC11C \uC62C\uB77C\uC624\uAE30 \uC2DC\uC791\uD588\uC2B5\uB2C8\uB2E4. \uC774 \uAE30\uC6B4\uC740 \uC5D4\uB354\uB4E4 \uBFD0\uB9CC \uC544\uB2C8\uB77C \uAD00\uB9AC\uC790\uB4E4\uC758 \uB9C8\uC74C\uAE4C\uC9C0 \uC545\uD558\uAC8C \uB9CC\uB4E4\uAE30\uC5D0 \uCDA9\uBD84\uD588\uC2B5\uB2C8\uB2E4.\n\n\uC790\uB77C\uB098\uB294 \uD63C\uB3C8\uC5D0 \uB300\uD55C \uD574\uACB0\uCC45\uC73C\uB85C, \uB3C4\uC2DC\uC5D0\uC11C\uB294 \uAC10\uC625\uC744 \uC544\uC608 \uBD09\uC1C4\uD574 \uBC84\uB838\uC2B5\uB2C8\uB2E4. \uAC10\uC625 \uC548\uC5D0 \uC8FD\uB3C4\uB85D \uBC29\uCE58\uB41C \uC790\uB4E4\uC774 \uC5B4\uB5BB\uAC8C \uB418\uC5C8\uB294\uC9C0\uB294 \uC544\uBB34\uB3C4 \uC54C\uC9C0 \uBABB\uD55C \uCC44\uB85C\uC694...
journal.document.intros.caves.title=\uB0C9\uB3D9 \uCC3D\uAD6C
journal.document.intros.caves.body=\uBC84\uB824\uC9C4 \uAC10\uC625 \uBC11\uC5D0\uB294 \uC778\uC801\uC774 \uB4DC\uBB38 \uB3D9\uAD74\uC774 \uD3BC\uCCD0\uC838 \uC788\uC2B5\uB2C8\uB2E4. \uD48D\uBD80\uD55C \uAD11\uBB3C\uB85C \uC778\uD574 \uD55C\uB54C\uB294 \uBB34\uC6A9\uC774 \uB3C4\uC2DC\uC758 \uC0C1\uACF5\uC5C5 \uC911\uC2EC\uC9C0\uC600\uC2B5\uB2C8\uB2E4\uB9CC, \uBB34\uC694\uC774\uB4E4\uC774 \uC810\uCC28 \uD751\uB9C8\uC220\uC5D0 \uC9D1\uCC29\uD558\uAC8C \uB418\uBA74\uC11C \uC78A\uD600\uC84C\uC2B5\uB2C8\uB2E4.\n\n\uC774\uC81C \uB3D9\uAD74\uC5D0\uB294 \uB300\uAC1C \uC9C0\uD558 \uC57C\uC0DD \uC0DD\uBB3C\uACFC \uB180 \uBD80\uC871, \uADF8\uB9AC\uACE0 \uB0A1\uC740 \uAE30\uACC4\uB4E4\uC774 \uD65C\uBCF4\uD569\uB2C8\uB2E4. \uADF8\uB9AC\uACE0 \uADF8\uB4E4 \uBAA8\uB450 \uC55E\uC11C \uBCF4\uC558\uB4EF\uC774 \uC5B4\uB450\uC6B4 \uB9C8\uBC95\uC5D0 \uBB3C\uB4E4\uC5B4 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.intros.city.title=\uD321\uC774\uB4E4 \uB300\uB3C4\uC2DC
journal.document.intros.city.body=\uD55C\uB54C \uD321\uC774\uB4E4 \uB300\uB3C4\uC2DC\uB294 \uD321\uC774 \uB3C4\uC2DC\uAD6D\uAC00 \uC911\uC5D0\uC11C\uB3C4 \uC73C\uB738\uC774\uC600\uC2B5\uB2C8\uB2E4. \uC804\uC131\uAE30 \uB54C\uC5D0\uB294 \uAE08\uC190 \uD321\uC774\uB4E4\uC774 \uC218\uB9CE\uC740 XX\uB4E4\uC744 \uB9CC\uB4E4\uC5B4 \uB3C4\uC2DC\uB97C \uAE09\uC18D\uD558\uAC8C \uC131\uC7A5\uC2DC\uCF30\uC2B5\uB2C8\uB2E4.\n\n\uADF8\uB7EC\uB358 \uC5B4\uB290\uB0A0, \uD321\uC774 \uB3C4\uC2DC\uC758 \uC815\uBB38\uC740 \uBD09\uC1C4\uB418\uC5C8\uACE0, \uADF8 \uD6C4 \uC544\uBB34\uB3C4 \uD321\uC774\uB4E4\uC758 \uC18C\uC2DD\uC744 \uB4E3\uC9C0 \uBABB\uD588\uC2B5\uB2C8\uB2E4. \uBD09\uC1C4 \uC9C1\uC804\uC5D0 \uB3C4\uB9DD\uCE5C \uC790\uB4E4\uC5D0 \uC758\uD558\uBA74 \uC5B4\uB5A4 \uD560\uC544\uBC84\uC9C0\uAC00 \uC9C0\uB3C4\uC790\uB97C \uC790\uCC98\uD558\uC5EC \uAE38\uC744 \uB9C9\uACE0 \uC788\uB2E4\uACE0 \uD569\uB2C8\uB2E4.
journal.document.intros.halls.title=\uC545\uB9C8\uC758 \uC804\uB2F9
journal.document.intros.halls.body=\uB4DC\uC6CC\uD504 \uB300\uB3C4\uC2DC\uC758 \uB113\uC740 \uD68C\uB791\uC740 \uC5B4\uB460\uC758 \uB9C8\uBC95\uC5D0 \uC758\uD574 \uB4A4\uD2C0\uB824 \uBC84\uB838\uC2B5\uB2C8\uB2E4. \uD55C\uB54C\uB294 \uB098\uC05C\uB9D0\uC744 \uBABB\uCC38\uC740 \uD321\uC774\uB4E4\uC758 \uC804\uB2F9\uC774\uC5C8\uC73C\uB098, \uC9C0\uAE08\uC740 \uB354\uC6B1 \uBD88\uAE38\uD55C \uC874\uC7AC\uB4E4\uC774 \uCC28\uC9C0\uD55C \uAC83\uC73C\uB85C \uBCF4\uC785\uB2C8\uB2E4.\n\n\uB054\uCC0D\uD55C \uC5B4\uB460\uC758 \uD798\uC5D0 \uC774\uB04C\uB824\uC628 \uC628\uAC16 \uC885\uB958\uC758 \uC0AC\uC545\uD55C \uC874\uC7AC\uB4E4\uC774 \uC774\uACF3\uC5D0 \uAE30\uAC70\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uD321\uD560\uC544\uBC94\uC740 \uBD84\uBA85 \uB2F9\uC2E0\uACFC \uB2E4\uB978 \uC0AC\uB78C\uB4E4\uC774 \uC774\uACF3\uC73C\uB85C \uAC00\uB824\uB294 \uAC78 \uB9C9\uC73C\uB824\uB358 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4.\n\n\uBC1C\uAC78\uC74C\uC744 \uC870\uC2EC\uD558\uC2ED\uC2DC\uC624. \uADF9\uC18C\uC218\uC758 \uAC00\uB514\uC5B8\uB9CC\uC774 \uC774\uD1A0\uB85D \uAE4A\uC740 \uACF3\uAE4C\uC9C0 \uB3C4\uB2EC\uD588\uB2E4\uACE0 \uD569\uB2C8\uB2E4...

journal.document.sewers_guard.title=\uAC04\uC218\uC758 \uD3B8\uC9C0
journal.document.sewers_guard.new_position.title=\uC0C8 \uADFC\uBB34\uC9C0\uB77C\uACE0!
journal.document.sewers_guard.new_position.body=375\uB144 \uAC00\uC744, 85\uC77C\n\uBD80\uBAA8\uB2D8\uAED8,\n\n\uB098 \uC2B9\uC9C4\uD588\uC5B4\uC694! \uB3C4\uC2DC \uACBD\uBE44\uC6D0\uC73C\uB85C \uC5F4\uC2EC\uD788 \uC77C\uD55C \uBCF4\uB78C\uC774 \uC788\uC5C8\uC5B4\uC694.\n\n\uD558\uC218\uAD6C\uC5D0\uC11C \uC77C\uD558\uB294 \uD2B9\uC218 \uADFC\uBB34\uD300\uC5D0\uC11C \uB4E4\uC5B4\uC654\uC5B4\uC694. \uBCF4\uC544\uD558\uB2C8 \uD558\uC218\uAD6C\uC5D0 \uCC3D\uAD90\uD558\uB294 \uD574\uCDA9\uC774\uB098 \uBB34\uBC95\uC790\uB4E4\uC744 \uCC98\uB9AC\uD558\uB294 \uAC8C \uC6B0\uB9AC \uC77C\uC778\uAC00 \uBD10\uC694. \uC880 \uB354\uB7EC\uC6B4 \uC77C\uC774\uAE34 \uD55C\uB370, \uACA8\uC6B8\uC5D0 \uC0DD\uAC01\uBCF4\uB2E4 \uB530\uB73B\uD558\uACE0 \uBD09\uAE09\uB3C4 \uAE30\uC874\uC5D0 \uBE44\uD574 \uC138 \uBC30\uB85C \uC62C\uB790\uC73C\uB2C8 \uAD1C\uCC2E\uC744 \uAC70\uC5D0\uC694!\n\n\uADF8\uB7F0\uB370 \uC774 \uC5C5\uBB34\uAC00 \uC880 \uBE44\uBC00\uC774 \uB9CE\uC740\uC9C0 \uC774 \uD3B8\uC9C0\uB97C \uC368\uB3C4 \uBCF4\uB0BC \uC218\uAC00 \uC5C6\uC5B4\uC694. \uD3B8\uC9C0\uB97C \uC4F0\uB294\uB370\uB3C4 \uBCF4\uB0B4\uC9C0\uB97C \uBABB\uD558\uBA74 \uBB34\uC2A8 \uC18C\uC6A9\uC77C\uAE4C \uC2F6\uC9C0\uB9CC, \uAE30\uC655 \uC4F4 \uAE40\uC5D0 \uACC4\uC18D \uC368\uB098\uAC00\uC57C\uACA0\uC5B4\uC694. \uC5B8\uC820\uAC00 \uC804\uBD80 \uBCF4\uC5EC\uB4DC\uB9AC\uB3C4\uB85D \uD560\uAC8C\uC694.\n\n\uBAB8 \uC870\uB9AC \uC798 \uD558\uC138\uC694.\n\uC18C\uB0D0\uAC00.
journal.document.sewers_guard.dangerous.title=\uC704\uD5D8\uD55C \uC9C1\uC7A5...
journal.document.sewers_guard.dangerous.body=375\uB144 \uAC00\uC744, 88\uC77C\n\uBD80\uBAA8\uB2D8\uAED8,\n\n\uC774\uC81C\uC57C \uC65C \uC774\uB807\uAC8C \uBD09\uAE09\uC774 \uB192\uC740 \uAC74\uC9C0 \uC774\uC81C \uC54C\uACA0\uC5B4\uC694. \uD558\uC218\uAD6C\uC5D0\uB294 \uC0AC\uC2E4 \uAD34\uBB3C\uB4E4\uC774 \uAC00\uB4DD\uD588\uC5B4\uC694! '\uD574\uCDA9'\uC774\uB2C8 '\uBB34\uBC95\uC790'\uB2C8 \uD558\uB294 \uAC74 \uC0AC\uC2E4 \uD53C\uC5D0 \uAD76\uC8FC\uB9B0 \uAC70\uB300 \uC950\uC640 \uD654\uB09C \uB180 \uBB34\uB9AC\uC600\uB2E4\uACE0\uC694.\n\n\uB2E4\uD589\uD788\uB3C4 \uB3D9\uB8CC\uB4E4\uC740 \uC774 \uC77C\uC5D0 \uB9E4\uC6B0 \uC775\uC219\uD55C\uAC00\uBD10\uC694. \uD2B9\uD788 \uD300\uC7A5 \uD1A0\uB9C8\uC2A4\uB294 \uC774 \uC77C\uC5D0 \uB9E4\uC6B0 \uB2A5\uC219\uD574\uC694. \uC800\uB3C4 \uAC78\uB9BC\uB3CC\uC774 \uB418\uC9C0 \uC54A\uAC8C \uCD5C\uB300\uD55C \uBE68\uB9AC \uC77C\uC744 \uBC30\uC6CC\uC57C\uACA0\uC5B4\uC694.\n\n\uC774 \uC9C1\uC7A5\uC740 \uC0DD\uAC01\uBCF4\uB2E4 \uB354 \uC704\uD5D8\uD558\uB124\uC694. \uAC71\uC815 \uB07C\uCCD0 \uB4DC\uB9B4\uAE4C \uBD10 \uD3B8\uC9C0\uB97C \uBABB \uBCF4\uB0B4\uB294\uAC8C \uCC28\uB77C\uB9AC \uB2E4\uD589\uC77C\uC9C0\uB3C4 \uBAA8\uB974\uACA0\uB124\uC694.\n\n\uC81C \uAC71\uC815\uC740 \uD558\uC9C0 \uB9C8\uC138\uC694.\n\uC18C\uB0D0\uAC00.
journal.document.sewers_guard.crabs.title=\uAC70\uB300\uD55C \uAC8C!
journal.document.sewers_guard.crabs.body=376\uB144 \uACA8\uC6B8, 11\uC77C\n\uBD80\uBAA8\uB2D8\uAED8,\n\n\uC0AC\uB098\uC6B4 \uC950\uB5BC\uB9CC \uD574\uB3C4 \uACE8\uCE58\uAC70\uB9AC\uC778 \uC904 \uC54C\uC558\uB294\uB370, \uB354 \uC544\uB798\uCABD\uC5D4 \uAC70\uB300\uD55C \uAC8C\uB4E4\uB3C4 \uC788\uC5C8\uC5B4\uC694! \uD55C \uB188\uC740 \uC800\uB97C \uD1B5\uACFC\uD574\uC11C \uB3CC\uC9C4\uD574\uC11C\uB294 \uB9AC\uC5D0\uAC8C \uC2EC\uD55C \uBD80\uC0C1\uC744 \uC785\uD614\uC5B4\uC694. \uC5B4\uB5BB\uAC8C\uB4E0 \uCC98\uCE58\uD558\uAE34 \uD588\uB294\uB370, \uD1A0\uB9C8\uC2A4\uB294 \uC81C \uC798\uBABB\uC774 \uC544\uB2C8\uB77C\uACE0 \uD588\uC5B4\uC694. \uAD1C\uD788 \uC81C\uAC00 \uBD80\uB2F4 \uAC00\uC9C0\uC9C0 \uB9D0\uB77C\uACE0 \uC704\uB85C\uD558\uB294 \uAC83\uC774\uACA0\uC8E0.\n\n\uB2E4\uD589\uD788\uB3C4 \uCCA0\uC218\uD558\uB294 \uB3D9\uC548 \uC9C0\uB098\uAC00\uB358 \uC5EC\uD589\uC790\uAC00 \uD0DC\uC591\uCD08 \uCD94\uCD9C\uC561\uC744 \uB098\uB204\uC5B4 \uC92C\uC5B4\uC694. \uADF8\uAC8C \uC5C6\uC5C8\uC73C\uBA74 \uB9AC\uB294 \uC0B4\uC9C0 \uBABB\uD588\uC744 \uAC70\uC5D0\uC694.\n\n\uADF8 \uC5EC\uD589\uC790\uAC00 \uB5A0\uB098\uAE30 \uC804\uC5D0 \uC7A5\uBBF8 \uD55C \uC1A1\uC774\uB97C \uBC14\uB77C\uBCF4\uB294 \uAC83\uC744 \uBCF4\uC558\uC8E0. \uC18C\uC911\uD55C \uC0AC\uB78C\uC774 \uC900 "\uC120\uBB3C"\uC774\uB77C\uACE0 \uD558\uBA74\uC11C\uC694. \uC18C\uC911\uD55C \uC0AC\uB78C\uC774 \uC788\uC74C\uC5D0\uB3C4 \uBD88\uAD6C\uD558\uACE0 \uC774 \uC704\uD5D8\uD55C \uB358\uC804\uC5D0 \uBC1C\uC744 \uB4E4\uC774\uB294 \uC774\uC720\uB294 \uBB58\uAE4C\uC694?\n\n\uC0DD\uAC01\uD574 \uBCF4\uB2C8 \uB0B4 \uCC98\uC9C0\uB3C4 \uBCC4\uB85C \uB2E4\uB97C \uAC74 \uC5C6\uB124\uC694. \uC544\uBB34\uB798\uB3C4 \uC0DD\uAC01\uC744 \uB108\uBB34 \uB9CE\uC774 \uD55C \uAC83 \uAC19\uC544\uC694.
journal.document.sewers_guard.guild.title=\uB3C4\uB451 \uC5F0\uD569
journal.document.sewers_guard.guild.body=376\uB144 \uACA8\uC6B8, 23\uC77C\n\uBD80\uBAA8\uB2D8\uAED8,\n\n\uB354 \uC774\uC0C1 \uC0C8\uB85C\uC6B4 \uAD34\uBB3C\uC740 \uC5C6\uC9C0\uB9CC, \uD558\uC218\uAD6C\uB97C \uC21C\uCC30\uD558\uB2E4 \uB3C4\uB451 \uD55C \uBB34\uB9AC\uB97C \uB9CC\uB0AC\uC5B4\uC694.\n\n\uC81C\uAC00 \uC544\uB294 \uAC83\uC774\uB77C\uACE4 \uB3C4\uC801 \uAE38\uB4DC\uB294 \uB098\uC05C \uB140\uC11D\uB4E4\uC774\uB77C\uB294 \uAC83\uC774\uC5C8\uB294\uB370, \uB3D9\uB8CC\uB4E4\uC740 \uBAA8\uB450 \uB3C4\uC801\uB4E4\uACFC \uCE5C\uD55C \uAC83 \uAC19\uB354\uB77C\uACE0\uC694. \uD1A0\uB9C8\uC2A4\uB294 \uB3C4\uC801\uB4E4\uACFC \uC815\uBCF4\uC640 \uBB3C\uC790\uB97C \uAD50\uD658\uD558\uACE4 \uC11C\uB85C \uAC08 \uAE38\uC744 \uAC14\uC5B4\uC694.\n\n\uC774\uD574\uD560 \uC218\uAC00 \uC5C6\uC5B4\uC694. \uBB34\uBC95\uC790\uB4E4\uC744 \uCC98\uB9AC\uD558\uB824\uACE0 \uC5EC\uAE30 \uBC30\uCE58 \uB41C \uAC8C \uC544\uB2C8\uC5C8\uB358\uAC00\uC694? \uD1A0\uB9C8\uC2A4\uB294 \uC0C1\uBD80\uC5D0\uB9CC \uC54C\uB9AC\uC9C0 \uB9D0\uB77C\uACE0 \uD588\uC5B4\uC694. \uB3C4\uC801\uB4E4\uC774 \uC900 \uC815\uBCF4\uC640 \uBB3C\uC790\uB294 \uB9E4\uC6B0 \uC694\uAE34\uD588\uC5B4\uC694. \uC4F8\uB370\uC5C6\uB294 \uC2F8\uC6C0\uC740 \uD53C\uD558\uB294 \uAC83\uB3C4 \uC88B\uACA0\uC8E0.\n\n\uC0DD\uC874 \uC55E\uC5D0\uC11C\uB294 \uC784\uBB34\uB3C4 \uCC98\uC9C0\uB3C4 \uC0C1\uAD00 \uC5C6\uC5B4\uC9C0\uB098\uBD10\uC694.
journal.document.sewers_guard.lost.title=\uAE38\uC744 \uC783\uB2E4
journal.document.sewers_guard.lost.body=376\uB144 \uACA8\uC6B8, 40\uC77C\n\n\uD1A0\uB9C8\uC2A4\uC640 \uB098\uB294 \uAE38\uC744 \uC783\uC5C8\uC5B4\uC694. \uB180 \uBB34\uB9AC\uC640 \uC2F8\uC6B0\uB2E4\uAC00 \uB2E4\uB978 \uBD84\uB300\uC6D0\uB4E4\uACFC \uB5A8\uC5B4\uC84C\uC5B4\uC694. \uC544\uBB34\uB3C4 \uB2E4\uCE58\uC9C0 \uC54A\uC558\uC9C0\uB9CC, \uD558\uC218\uAD6C \uD558\uCE35\uC740 \uB9C8\uCE58 \uBBF8\uB85C\uCC98\uB7FC \uC5BD\uD600 \uC788\uC5B4\uC694.\n\n\uD1A0\uB9C8\uC2A4\uAC00 \uB098\uAC08 \uAE38\uC744 \uC54C\uACE0 \uC788\uB2E4\uACE0 \uD588\uB294\uB370, \uD558\uC218\uAD6C \uCD5C\uC2EC\uBD80\uC758 \uBC84\uB824\uC9C4 \uAC10\uC625 \uC785\uAD6C\uC5D0\uC11C \uCD9C\uBC1C\uD574\uC57C \uD55C\uB2E4\uACE0 \uD588\uC8E0. \uBC11\uC73C\uB85C \uB0B4\uB824\uAC00\uAE34 \uC2EB\uC5C8\uC9C0\uB9CC, \uC2DD\uB7C9\uC740 \uB2E4 \uB5A8\uC5B4\uC838 \uAC00\uACE0 \uC6B0\uB9AC \uC21C\uCC30 \uB8E8\uD2B8\uB85C \uB3CC\uC544\uAC00\uAE30 \uC704\uD574 \uC815\uCC98 \uC5C6\uC774 \uB5A0\uB3CC\uAE30\uBCF4\uB2E4\uB294 \uC774\uCABD \uAE38\uC774 \uB354 \uBE60\uB974\uACA0\uC8E0.\n\n\uAD1C\uCC2E\uC744 \uAC70\uC5D0\uC694. \uD1A0\uB9C8\uC2A4\uAC00 \uC798 \uC54C\uACE0 \uC788\uC744 \uD14C\uB2C8\uAE4C\uC694.
journal.document.sewers_guard.not_worth.title=\uD5DB\uC218\uACE0
journal.document.sewers_guard.not_worth.body=\uD1A0\uB9C8\uC2A4\uC640 \uB098\uB294 \uADF8 \uAC10\uC625 \uC785\uAD6C\uC5D0\uC11C \uAC70\uB300\uD55C \uC810\uC561\uC9C8 \uAD34\uBB3C\uC744 \uB9DE\uB531\uB728\uB838\uC5B4\uC694. \uC6B0\uB9AC\uAC00 \uC190\uC4F8 \uD2C8\uB3C4 \uC5C6\uC774 \uC810\uC561\uC9C8\uC740 \uB9C8\uBC95 \uD3ED\uBC1C\uC744 \uC77C\uC73C\uCF30\uC5B4\uC694. \uD1A0\uB9C8\uC2A4\uAC00 \uC800 \uB300\uC2E0 \uB300\uBD80\uBD84\uC758 \uACF5\uACA9\uC744 \uBC1B\uC558\uACE0... \uBAA9\uC228\uC744 \uC783\uC5C8\uC5B4\uC694.\n\n\uC774\uC81C\uB294 \uB3C8\uC744 \uC5BC\uB9C8\uB098 \uB9CE\uC774 \uC900\uB2E4 \uD574\uB3C4 \uC18C\uC6A9\uC5C6\uC5B4\uC694. \uD1A0\uB9C8\uC2A4\uAC00 \uC774\uC57C\uAE30 \uD55C \uACBD\uB85C\uB85C \uD0C8\uCD9C\uD560 \uAC70\uC5D0\uC694. \uADF8\uB7F0 \uB2E4\uC74C \uACBD\uBE44\uC6D0 \uC77C\uB85C \uBC88 \uB3C8\uC73C\uB85C \uBD80\uBAA8\uB2D8\uACFC \uD568\uAED8 \uC774 \uB9DD\uD560 \uB3C4\uC2DC\uC5D0\uC11C \uBC97\uC5B4\uB0A0 \uAC70\uC5D0\uC694. \uAD6D\uC655\uAED8\uC11C \uC9C0\uAE08 \uC77C\uC5B4\uB098\uACE0 \uC788\uB294 \uC77C\uC744 \uC544\uC154\uC57C \uD55C\uB2E4\uACE0 \uC0DD\uAC01\uD558\uC9C0\uB9CC, \uC774\uC81C \uC81C\uAC00 \uC0C1\uAD00\uD560 \uC77C\uC77C\uAE4C\uC694.\n\n\uACBD\uACE0\uC758 \uC758\uBBF8\uB85C \uC774 \uD3B8\uC9C0\uB97C \uB0A8\uAE38\uAC8C\uC694. \uAC70\uB300\uD55C \uC950\uB098 \uAC8C \uAC19\uC740\uAC8C \uBB38\uC81C\uAC00 \uC544\uB2C8\uC5D0\uC694. \uC800 \uC544\uB798\uC5D0 \uBB34\uC5C7\uC778\uAC00\uAC00 \uB354 \uC911\uB300\uD55C \uBB38\uC81C\uAC00 \uC788\uC5B4\uC694.
journal.document.prison_warden.title=\uAD50\uB3C4\uC18C\uC7A5\uC758 \uAE30\uB85D
journal.document.prison_warden.journal.title=\uAE30\uB85D \uC800\uC7A5
journal.document.prison_warden.journal.body=362\uB144 \uBD04, 1\uC77C.\n\n\uB098 \uD0A4\uC544\uB098 \uC2A4\uBBF8\uC2A4\uAC00 \uAC04\uC218\uC7A5\uC73C\uB85C\uC11C \uC791\uC131\uD558\uB294 \uCCAB \uBC88\uC9F8 \uC77C\uC9C0. \uCD5C\uADFC\uC5D0 \uC77C\uC5B4\uB09C \uBAA8\uB4E0 \uC77C\uB4E4\uC5D0 \uAD00\uB828\uD574\uC11C, \uB0B4 \uC0DD\uAC01\uC744 \uC815\uB9AC\uD558\uAE30 \uC704\uD574 \uC77C\uAE30\uB97C \uC4F0\uAE30\uB85C \uACB0\uC815\uD588\uB2E4.\n\n\uC9C0\uD558 800m\uC5D0 \uC788\uB294 \uAC10\uC625\uC744 \uAD00\uB9AC\uD558\uB294 \uAC83\uC740 \uACB0\uCF54 \uC26C\uC6B4 \uC77C\uC774 \uC544\uB2C8\uC5C8\uC9C0\uB9CC, \uCD5C\uADFC \uB4E4\uC5B4 \uC870\uC9C1\uC801\uC73C\uB85C \uD63C\uB780\uC774 \uB354\uC6B1 \uC2EC\uD574\uC9C0\uACE0 \uC788\uB294 \uB4EF \uD558\uB2E4. \uC218\uAC10\uC790\uB4E4\uC758 \uAC11\uC791\uC2A4\uB7F0 \uC774\uC0C1\uD589\uB3D9\uC774 \uB298\uC5B4\uB0AC\uACE0, \uADF8\uC5D0 \uB300\uD55C \uBA85\uD655\uD55C \uC774\uC720\uB97C \uC124\uBA85\uD558\uAE30\uB97C \uAC70\uBD80\uD588\uB2E4.\n\n\uACBD\uBE44\uC6D0\uB4E4 \uC911 \uC77C\uBD80\uB294 \uC774 \uACF3\uC5D0 \uADC0\uC2E0\uC774 \uC50C\uC5C8\uB2E4\uACE0 \uB9D0\uD558\uAE30 \uC2DC\uC791\uD588\uB2E4. \uB0B4 \uB3D9\uB8CC\uB4E4\uC774 \uADFC\uAC70 \uC5C6\uB294 \uC18C\uBB38\uC744 \uD37C\uB728\uB9AC\uAC8C \uD560 \uC218\uB294 \uC5C6\uC9C0\uB9CC, \uADF8\uB807\uB2E4\uACE0 \uBD88\uC548\uC744 \uB290\uB07C\uB294 \uB370\uC5D0 \uBB34\uC791\uC815 \uBE44\uB09C\uD560\uC218\uB3C4 \uC5C6\uB294 \uB178\uB987\uC774\uB2E4.\n- \uC2A4\uBBF8\uC2A4
journal.document.prison_warden.recruits.title=\uC2E0\uBCD1
journal.document.prison_warden.recruits.body=362\uB144 \uBD04, 80\uC77C\n\n\uC57D\uC18D\uB300\uB85C \uC624\uB298 \uB9CE\uC740 \uC2E0\uBCD1\uB4E4\uC774 \uB3C4\uCC29\uD588\uB2E4. \uD3C9\uC18C\uC640 \uBE44\uC2B7\uD574 \uBCF4\uC778\uB2E4. \uB3C8\uB9CC \uBCF4\uACE0 \uC9C0\uC6D0\uD55C \uB188\uD33D\uC774\uB4E4 \uC0AC\uC774\uC5D0 \uAC04\uAC04\uD788 \uC4F8 \uB9CC\uD55C \uC0AC\uB78C\uC774 \uBCF4\uC774\uB294 \uC815\uB3C4. \uADF8\uB798\uB3C4 \uC778\uB825\uC774 \uB9CE\uC73C\uBA74 \uC694\uC998 \uB530\uB77C \uB9D0\uC744 \uC548 \uB4E3\uB294 \uC218\uAC10\uC790\uB4E4 \uAD00\uB9AC\uD558\uB294 \uB370\uC5D0 \uB9CE\uC740 \uB3C4\uC6C0\uC774 \uB420 \uAC83\uC774\uB2E4.\n\n\uC73C\uB808 \uC774\uB7F0 \uC77C\uC744 \uD558\uB824\uBA74 \uB204\uAD6C\uB97C \uBBFF\uC744 \uC218 \uC788\uB294\uC9C0 \uD30C\uC545\uD558\uB294 \uAC83\uC774 \uC911\uC694\uD558\uB2E4. \uC77C\uB2E8 \uD1A0\uB9C8\uC2A4\uB77C\uB294 \uC2E0\uC785 \uAD50\uB3C4\uAD00\uC774 \uD2B9\uD788 \uBBFF\uC74C\uC9C1\uD574 \uBCF4\uC778\uB2E4. \uD604\uC7AC\uB85C\uC11C\uB294 \uACE0\uC591\uC774 \uC190\uC774\uB77C\uB3C4 \uBE4C\uB9AC\uACE0 \uC2F6\uC740 \uC0C1\uD669\uC778 \uB9CC\uD07C,  \uADF8\uAC00 \uC798\uB9CC \uD574\uC900\uB2E4\uBA74 \uBE60\uB974\uAC8C \uC2B9\uC9C4\uC744 \uC2DC\uCF1C\uC904 \uC0DD\uAC01\uC774\uB2E4.\n- \uC2A4\uBBF8\uC2A4
journal.document.prison_warden.mines.title=\uAD11\uC0B0 \uBD09\uC1C4
journal.document.prison_warden.mines.body=363\uB144 \uACA8\uC6B8, 54\uC77C.\n\n\uC624\uB298 \uB3C4\uC2DC\uC5D0\uC11C \uAE30\uC220\uC790\uB4E4\uC774 \uCC3E\uC544\uC640 \uC544\uB798\uC5D0 \uC788\uB294 \uAD11\uC0B0\uC758 \uC624\uB798\uB41C \uC785\uAD6C\uB97C \uBD09\uC1C4\uD558\uAE30 \uC704\uD574 \uB0B4\uB824\uC654\uB2E4\uACE0 \uC774\uC57C\uAE30\uD588\uB2E4. \uC2DC\uB294 \uB354 \uC774\uC0C1 \uAD11\uC0B0\uC73C\uB85C \uAC00\uB294 \uD1B5\uB85C\uB97C \uC720\uC9C0\uD558\uAE38 \uC6D0\uCE58 \uC54A\uB294 \uB4EF\uD558\uB2E4. \uC5EC\uB290 \uB54C\uCC98\uB7FC, \uB098\uB294 \uC0AC\uC804\uC5D0 \uC544\uBB34\uB7F0 \uD1B5\uC9C0\uB3C4 \uBC1B\uC9C0 \uBABB\uD588\uB2E4.\n\n\uAE30\uC220\uC790\uB4E4 \uC911 \uC218\uC11D \uC5D4\uC9C0\uB2C8\uC5B4\uB294 \uB610\uD55C \uAD11\uC0B0\uC5D0\uC11C \uB4DC\uC6CC\uD504 \uB9C8\uBC95\uC774 \uC0C8\uC5B4\uB098\uC628\uB2E4\uB294 \uB9D0\uB3C4 \uC548 \uB418\uB294 \uC774\uC57C\uAE30\uB97C \uD588\uB2E4. \uADF8\uB7F0 \uB9D0\uC744 \uB204\uAC00 \uBBFF\uACA0\uC5B4?\n\n\uC804\uC5D0 \uB4E4\uC5B4\uC628 \uC0C8 \uC9C1\uC6D0\uB4E4 \uB355\uBD84\uC5D0 \uAC10\uC625 \uC0C1\uD669\uC740 \uD6E8\uC52C \uB354 \uC798 \uD1B5\uC81C\uB418\uACE0 \uC788\uC9C0\uB9CC, \uBB38\uC81C\uC758 \uADFC\uC6D0\uC740 \uC5EC\uC804\uD788 \uD574\uACB0\uB418\uC9C0 \uC54A\uACE0 \uC788\uB2E4. \uD655\uC2E4\uD788 \uBB34\uC5B8\uAC00\uAC00 \uC5EC\uAE30 \uC218\uAC10\uC790\uB4E4\uC5D0\uAC8C \uC601\uD5A5\uC744 \uBBF8\uCE58\uACE0 \uC788\uB294 \uAC8C \uD2C0\uB9BC\uC5C6\uACE0, \uBCBD \uBA87 \uAC1C\uB97C \uD5C8\uBB38\uB2E4\uACE0 \uC774\uB7F0 \uD604\uC0C1\uC774 \uBC14\uB00C\uC9C0\uB294 \uC54A\uC744 \uAC83 \uAC19\uB2E4.\n- \uC2A4\uBBF8\uC2A4
journal.document.prison_warden.rotberry.title=\uC369\uC740\uC5F4\uB9E4 \uC2DD\uBB3C
journal.document.prison_warden.rotberry.body=363\uB144 \uAC00\uC744, 23\uC77C.\n\n\uC624\uB298 \uD3A0\uB9AD\uC2A4\uC5D0\uAC8C\uC11C \uBA4B\uC9C4 \uC120\uBB3C\uC744 \uBC1B\uC558\uB2E4. \uBC1D\uACE0 \uBD89\uC740 \uBE5B\uC744 \uB760\uB294 \uC77C\uC885\uC758 \uAD00\uBAA9\uC778\uB370, '\uC369\uC740\uC5F4\uB9E4'\uB77C\uACE0 \uBD88\uB9B0\uB2E4\uACE0 \uD55C\uB2E4.\n\n\uC774\uC804\uC5D0 \uB098\uB294 \uADF8\uC5D0\uAC8C \uC774 \uACF3\uC774 \uC5BC\uB9C8\uB098 \uC74C\uCE68\uD558\uACE0 \uC6B0\uC6B8\uD55C \uACF3\uC778\uC9C0\uC5D0 \uB300\uD574 \uC885\uC885 \uBD88\uD3C9\uD55C \uC801\uC774 \uC788\uC5C8\uB2E4. \uC904\uACE7 \uB0B4 \uC774\uC57C\uAE30\uB294 \uBB34\uC2DC\uD55C \uC904\uB9CC \uC54C\uC558\uB294\uB370 \uC0AC\uB78C \uB9D0\uC744 \uB4E3\uAE34 \uD558\uB294\uAD6C\uB098. \uC544\uBB34\uD2BC, \uADF8\uC758 \uC774\uC57C\uAE30\uC5D0 \uB530\uB974\uBA74 \uC774 \uC2DD\uBB3C\uC740 \uBE5B\uACFC \uBB3C\uC744 \uC2EB\uC5B4\uD55C\uB2E4\uACE0 \uD55C\uB2E4. \uADF8\uB7EC\uB2C8 \uD55C \uB2EC\uC5D0 \uD55C\uBC88 \uAC00\uC9C0\uCE58\uAE30\uB9CC \uC81C\uB300\uB85C \uD558\uBA74 \uB41C\uB2E4\uB294\uB370, \uD3B8\uC9C0\uC5D0 \uAC00\uC9C0\uCE58\uAE30\uC758 \uC911\uC694\uC131\uC744 \uC218\uB3C4 \uC5C6\uC774 \uAC15\uC870\uD55C \uAC83\uC744 \uBCF4\uBA74 \uC5C4\uCCAD \uC911\uC694\uD55C \uC791\uC5C5\uC778 \uAC74 \uD655\uC2E4\uD574\uBCF4\uC600\uB2E4.\n\n\uBB3C\uB860 \uD3A0\uB9AD\uC2A4\uC5D0\uAC8C \uACF5\uC9DC\uB294 \uC5C6\uB2E4. \uADF8\uB294 \uC774 \uC2DD\uBB3C\uC5D0\uC11C \uB098\uB294 \uC528\uC557\uC774 \uD6CC\uB96D\uD55C \uB9C8\uBC95 \uB9C9\uB300 \uC7AC\uB8CC\uB85C \uC4F0\uC778\uB2E4\uACE0 \uD588\uB2E4. \uADF8\uB7EC\uB2C8\uAE4C \uC528\uC557\uC744 \uC218\uD655\uD560 \uB54C\uB9C8\uB2E4 \uADF8\uC5D0\uAC8C \uBCF4\uB0B4\uB2EC\uB77C\uB294 \uBB34\uC5B8\uC758 \uC555\uBC15\uC778 \uC148\uC774\uC9C0.\n- \uC2A4\uBBF8\uC2A4
journal.document.prison_warden.no_support.title=\uC9C0\uC6D0 \uC911\uB2E8
journal.document.prison_warden.no_support.body=364\uB144 \uBD04, 11\uC77C.\n\n\uB3C4\uB300\uCCB4 \uB3C4\uC2DC\uC5D0 \uC788\uB294 \uC717\uB300\uAC00\uB9AC\uB4E4\uC740 \uBB34\uC2A8 \uC0DD\uAC01\uC744 \uD558\uACE0 \uC788\uB294 \uAC70\uC9C0? \uC0C1\uBD80\uC5D0 \uB2E4\uAE09\uD558\uAC8C \uB3C4\uC6C0\uC744 \uC694\uCCAD\uD588\uB294\uB370\uB3C4 \uC544\uBB34\uB7F0 \uC751\uB2F5\uB3C4 \uC5C6\uC5C8\uB2E4, \uC694\uCCAD\uC744 \uAC70\uC808\uD560 \uB54C \uC73C\uB808 \uD558\uB294 \uD615\uC2DD\uC801\uC778 \uC0AC\uACFC\uC870\uCC28 \uC5C6\uC5C8\uB2E4.\n\n\uD55C\uD3B8 \uC218\uAC10\uC790\uB4E4\uC740 \uACC4\uC18D\uD574\uC11C \uC545\uD654\uB418\uACE0 \uC788\uC73C\uBA70, \uC2EC\uC9C0\uC5B4 \uAD50\uB3C4\uAD00 \uC911 \uC77C\uBD80\uB9C8\uC800 \uBB38\uC81C\uB97C \uC77C\uC73C\uD0A4\uAE30 \uC2DC\uC791\uD588\uB2E4. \uC9C4\uC9DC\uB85C \uC6B0\uB9AC\uAC00 \uD3ED\uB3D9\uC744 \uCC98\uB9AC\uD560 \uB54C\uAE4C\uC9C0 \uC0C1\uD669\uC774 \uACC4\uC18D \uC545\uD654\uB418\uB3C4\uB85D \uB0B4\uBC84\uB824 \uB458 \uC148\uC778 \uAC74\uAC00!?\n\n\uD1A0\uB9C8\uC2A4\uB294 \uC801\uC5B4\uB3C4 \uBCC0\uD568\uC5C6\uC774 \uBBFF\uC74C\uC9C1\uD558\uAC8C \uC9C0\uB0C8\uB2E4. \uC0AC\uD0DC\uB97C \uC218\uC2B5\uD558\uB824\uB294 \uADF8\uC758 \uB178\uB825\uC740 \uB9E4\uC6B0 \uADC0\uC911\uD588\uB2E4. \uADF8\uAC00 \uC81C\uC548\uD55C \uC624\uB798\uB41C DM-100 \uAE30\uCCB4\uB97C \uAC00\uB3D9\uD558\uB294 \uAC83\uB3C4 \uC720\uAC10\uC2A4\uB7FD\uC9C0\uB9CC \uC633\uC740 \uC120\uD0DD\uC774\uC5C8\uB2E4. \uC5B4\uB5BB\uAC8C\uB4E0 \uC0AC\uD0DC\uB97C \uC218\uC2B5\uD560 \uC218\uB294 \uC788\uACA0\uC9C0\uB9CC, \uADF8\uB798\uB3C4 \uB9DD\uD560 \uC9C0\uC6D0\uC774 \uD544\uC694\uD558\uB2E4\uACE0!\n- \uC2A4\uBBF8\uC2A4
journal.document.prison_warden.letter.title=\uD1A0\uB9C8\uC2A4\uC5D0\uAC8C \uB0A8\uAE30\uB294 \uD3B8\uC9C0
journal.document.prison_warden.letter.body=\uD1A0\uB9C8\uC2A4\uC5D0\uAC8C,\n\n\uB10C \uC815\uB9D0 \uC88B\uC740 \uB140\uC11D\uC774\uC5C8\uC73C\uB2C8\uAE4C, \uB110 \uB3C4\uC640\uC8FC\uB824\uACE0 \uD574.\n\n\uC624\uB298 \uBC24 \uADFC\uBB34\uAC00 \uC2DC\uC791\uB418\uBA74 \uD150\uAD6C \uC554\uC0B4\uC790\uC758 \uAC10\uBC29\uC744 \uC7A0\uADF8\uACE0 \uBCF4\uAC15\uD55C \uB2E4\uC74C \uB2E4\uC74C \uC5F4\uC1E0\uB97C \uC544\uBB34 \uAD6C\uBA4D\uC5D0\uB098 \uB358\uC838 \uB123\uACE0 \uACE7\uC7A5 \uBE60\uC838\uB098\uAC00. \uACE7 \uC544\uBB34\uB3C4 \uC774 \uACF3\uC744 \uB5A0\uB0A0 \uC218 \uC5C6\uAC8C \uB420 \uD14C\uB2C8 \uB2E4\uB978 \uC8C4\uC218\uB4E4\uC774\uC57C \uC5B4\uCC0C \uB418\uB4E0 \uC0C1\uAD00 \uC5C6\uC5B4. \uD558\uC9C0\uB9CC \uADF8 \uBBF8\uCE58\uAD11\uC774\uB294 \uD655\uC2E4\uD558\uAC8C \uAC10\uAE08\uB41C \uCC44\uB85C \uC788\uC5B4\uC57C \uD574. \uB188\uC774 \uD0C8\uCD9C\uD558\uBA74 \uBB34\uC2A8 \uC77C\uC744 \uBC8C\uC77C \uC9C0 \uBAB0\uB77C.\n\n\uC544\uBB34\uC5D0\uAC8C\uB3C4 \uC774 \uC0AC\uC2E4\uC744 \uC54C\uB9AC\uC9C0 \uB9D0\uACE0, \uC560\uC368 \uB098\uB97C \uCC3E\uC73C\uB824 \uD558\uC9C0\uB3C4 \uB9C8. \uC120\uC7A5\uC740 \uBC30\uC640 \uC6B4\uBA85\uC744 \uD568\uAED8 \uD574\uC57C \uD558\uB294 \uBC95\uC774\uB2C8\uAE4C.\n- \uD0A4\uC544\uB098
journal.document.caves_explorer.title=\uBAA8\uD5D8\uAC00\uC758 \uC77C\uC9C0
journal.document.caves_explorer.expedition.title=\uD0D0\uD5D8 \uC2DC\uC791!
journal.document.caves_explorer.expedition.body=308\uB144 \uC5EC\uB984, 1\uC77C.\n\n\uC624\uB298\uC740 \uBC84\uB824\uC9C4 \uB4DC\uC6CC\uD504 \uAD11\uC0B0\uC73C\uB85C \uAC00\uB294 4\uC8FC\uAC04\uC758 \uC5EC\uC815\uC774 \uC2DC\uC791\uB418\uB294 \uB0A0\uC774\uB2E4! \uB098\uB294 \uD3D0\uD558\uB85C\uBD80\uD130 \uADF8 \uC9C0\uC5ED\uC744 \uD0D0\uD5D8\uD558\uB77C\uB294 \uBA85\uB839\uC744 \uD558\uB2EC\uBC1B\uC558\uB2E4. \uB098\uC758 \uC8FC\uC694 \uBAA9\uD45C\uB294 \uAC1C\uBC1C\uB418\uC9C0 \uC54A\uC740 \uCC9C\uC5F0 \uC790\uC6D0\uC744 \uCC3E\uACE0 \uC7A0\uC7AC\uC801\uC778 \uAC10\uC625 \uAC74\uC124 \uD504\uB85C\uC81D\uD2B8\uB97C \uC704\uD574 \uB3D9\uAD74\uC744 \uC870\uC0AC\uD558\uB294 \uAC83\uC774\uB2E4.\n\n\uB098\uB294 \uC2A4\uC2A4\uB85C\uB97C \uC9C0\uD0AC \uC218 \uC788\uC9C0\uB9CC, \uD3D0\uD558\uAC00 \uACE0\uC9D1\uC744 \uBD80\uB838\uAE30\uC5D0 \uB3C4\uC2DC \uACBD\uD638\uC6D0\uC758 \uD638\uC704\uB97C \uC218\uB77D\uD588\uB2E4. \uC815\uB9D0 \uB2E8\uC21C\uBB34\uC2DD\uD55C \uC790\uB4E4\uC774\uC9C0\uB9CC, \uB0B4 \uD0D0\uC0AC\uB97C \uBC29\uD574\uD558\uC9C0\uB9CC \uC54A\uB294\uB2E4\uBA74 \uD568\uAED8\uD574\uB3C4 \uAD1C\uCC2E\uC744 \uAC83\uC774\uB2E4.\n\n\uC6B0\uB9AC\uB294 \uD558\uC218\uAD6C \uC815\uB9AC\uB97C \uB9C8\uCE58\uACE0 \uC800\uB141\uC5D0 \uAD11\uC0B0\uC5D0 \uB3C4\uCC29\uD560 \uC608\uC815\uC774\uB2E4.\n- \uB0A8\uBD80 \uB9C8\uBC95 \uC5F0\uAD6C\uC18C\uC758 \uB300\uB9C8\uBC95\uC0AC \uC544\uCE58\uBCFC\uB4DC \uB4DC\uB7EC\uBA3C\uB4DC.
journal.document.caves_explorer.gold.title=\uC218\uB9CE\uC740 \uAE08\uB9E5\uB4E4!
journal.document.caves_explorer.gold.body=308\uB144 \uC5EC\uB984, 4\uC77C.\n\n\uC5EC\uC815\uC758 \uCC98\uC74C \uBA87 \uC77C\uC740 \uC815\uB9D0 \uC54C\uCC28\uAC8C \uBCF4\uB0C8\uB2E4! \uBCA0\uC774\uC2A4\uCEA0\uD504\uB97C \uC124\uCE58\uD55C \uD6C4, \uC6B0\uB9AC\uB294 \uD3D0\uAD11\uC758 \uC0C1\uCE35\uBD80\uB97C \uD0D0\uD5D8\uD558\uAE30 \uC2DC\uC791\uD588\uB2E4. \uB300\uBD80\uBD84\uC740 \uB4DC\uC6CC\uD504\uB4E4\uC774 \uB0A8\uAE34 \uC4F8\uBAA8\uC5C6\uB294 \uC7A1\uB3D9\uC0AC\uB2C8\uB4E4\uC774\uC600\uC9C0\uB9CC, \uB3D9\uAD74 \uBCBD\uC758 \uB9CE\uC740 \uBD80\uBD84\uC774 \uAE08\uC73C\uB85C \uAC00\uB4DD \uB4E4\uC5B4\uCC28 \uC788\uB2E4!\n\n\uBD88\uD589\uD788\uB3C4, \uC6B0\uB9AC\uAC00 \uC5EC\uAE30\uC5D0 \uBC1C\uC744 \uB514\uB518 \uCCAB \uC0DD\uBA85\uCCB4\uB294 \uC544\uB2C8\uC5C8\uB2E4. \uADF8 \uB3D9\uAD74\uB4E4\uC740 \uACF5\uACA9\uC801\uC778 \uC57C\uC0DD \uB3D9\uBB3C\uB4E4\uB85C \uAC00\uB4DD \uCC28 \uC788\uC5C8\uACE0, \uB180 \uBB34\uB9AC\uB4E4 \uB610\uD55C \uAE08\uC5D0 \uB300\uD574 \uAD00\uC2EC\uC774 \uC788\uB294 \uAC83 \uAC19\uB2E4. \uB0B4 \uD638\uC704 \uBCD1\uB825\uC5D0 \uB300\uD55C \uD3C9\uAC00\uB97C \uC880 \uC218\uC815\uD574\uC57C\uACA0\uB2E4. \uC774\uB4E4\uC740 \uC0DD\uAC01\uBCF4\uB2E4 \uD6E8\uC52C \uC720\uB2A5\uD55C \uD0D0\uD5D8\uAC00\uC774\uC790 \uACBD\uD638\uC6D0\uC774\uB2E4.\n\n\uBC8C\uC368 \uC131\uACFC\uB97C \uB0B4\uACE0 \uC788\uC9C0\uB9CC \uAD11\uC0B0\uC5D0\uB294 \uC5EC\uC804\uD788 \uD0D0\uC0AC\uD560 \uACF3\uC774 \uC794\uB729 \uB0A8\uC544\uC788\uB2E4.\n- \uC544\uCE58\uBCFC\uB4DC
journal.document.caves_explorer.troll.title=\uD2B8\uB864\uC744 \uB9CC\uB098\uB2E4
journal.document.caves_explorer.troll.body=308\uB144 \uC5EC\uB984, 11\uC77C.\n\n\uAD11\uC0B0 \uC911\uAC04\uBD80 \uD0D0\uD5D8\uC774 \uC2DC\uC791\uB41C \uC774\uD6C4, \uC6B0\uB9AC\uB294 \uC6B0\uD638\uC801\uC778 \uC0C1\uB300\uB97C \uB9C8\uC8FC\uCCE4\uB2E4! \uBB50... \uBE44\uAD50\uC801 \uB9D0\uC774\uB2E4. \uB3D9\uAD74 \uD2B8\uB864\uC740 \uC774 \uACF3\uC5D0 \uC791\uC740 \uB300\uC7A5\uAC04\uC744 \uC138\uC6E0\uB2E4. \uADF8\uB294 \uAC70\uCE60\uACE0 \uACFC\uBB35\uD588\uC9C0\uB9CC, \uC57D\uAC04\uC758 \uAE08\uC73C\uB85C \uC7A5\uBE44 \uC218\uB9AC\uB97C \uBC1B\uC744 \uC218 \uC788\uC5C8\uB2E4.\n\n\uD2B8\uB864 \uB300\uC7A5\uC7A5\uC774\uB294 \uC544\uC27D\uAC8C\uB3C4 \uC5EC\uAE30 \uC788\uB294 \uC0AC\uB791\uC2A4\uB7EC\uC6B4 \uAE08\uB369\uC774\uB4E4\uC774 \uC2E4\uC740 \uBCF4\uC774\uB294 \uAC83\uB9CC\uD07C \uAC12\uC5B4\uCE58\uC788\uC9C0\uB294 \uC54A\uB2E4\uB294 \uC0AC\uC2E4\uC744 \uC54C\uB824\uC8FC\uC5C8\uB2E4. \uADF8\uB294 \uC774 \uAE08\uC744 '\uC5B4\uB450\uC6B4 \uAE08'\uC774\uB77C \uBD88\uB800\uACE0 \uC5B4\uB450\uC6B4 \uAE08\uC740 \uD587\uBE5B\uC744 \uBC1B\uC73C\uBA74 \uC21C\uC2DD\uAC04\uC5D0 \uBD84\uD574\uB41C\uB2E4\uACE0 \uD55C\uB2E4. \uC65C \uC774 \uAE08\uB369\uC774\uB4E4\uC744 \uB193\uACE0 \uC5B4\uB5A0\uD55C \uAC08\uB4F1\uC774\uB098 \uC2F8\uC6C0\uB3C4 \uC77C\uC5B4\uB098\uC9C0 \uC54A\uC558\uB294\uC9C0 \uC774\uC81C\uC11C\uC57C \uC124\uBA85\uC774 \uB41C\uB2E4.\n\n\uC880 \uB354 \uAC00\uCE58\uC788\uB294 \uAC83\uC744 \uCC3E\uC73C\uB824\uBA74 \uB354 \uAE4A\uC774 \uB4E4\uC5B4\uAC00\uC57C \uD560 \uAC83 \uAC19\uB2E4.\n- \uC544\uCE58\uBCFC\uB4DC
journal.document.caves_explorer.city.title=\uB3C4\uC2DC \uC785\uAD6C
journal.document.caves_explorer.city.body=308\uB144 \uC5EC\uB984, 21\uC77C\n\n3\uC8FC\uC9F8\uC5D0 \uC811\uC5B4\uB4E4\uC5C8\uB2E4. \uC9C0\uB09C 10\uC77C \uB3D9\uC548 \uB9CE\uC740 \uC2DC\uAC04\uC744 \uB354\uC6B1 \uAE4A\uC740 \uACF3\uC758 \uC9C0\uB3C4\uB97C \uC791\uC131\uD558\uBA70 \uBCF4\uB0B8 \uB05D\uC5D0, \uB9C8\uCE68\uB0B4 \uAD11\uC0B0\uC758 \uBC11\uBC14\uB2E5\uC5D0 \uB3C4\uB2EC\uD588\uB2E4. \uC5EC\uAE30\uC11C \uB2E4\uC591\uD55C \uAE08\uC18D \uC7A5\uCE58\uC640 \uAD73\uAC8C \uB2EB\uD78C \uC61B \uB4DC\uC6CC\uD504 \uB3C4\uC2DC\uC758 \uB300\uBB38\uC744 \uBC1C\uACAC\uD588\uB2E4.\n\n\uB300\uC7A5\uC7A5\uC774\uAC00 \uC6B0\uB9AC\uC5D0\uAC8C \uC774 \uAE30\uACC4\uC5D0 \uB300\uD55C \uACBD\uACE0\uB97C \uD588\uC5C8\uB2E4. \uC9C0\uC5ED \uBC29\uC5B4\uC6A9\uC73C\uB85C \uBC30\uCE58\uB41C \uC774 \uB140\uC11D\uC740 \uC704\uD611\uC744 \uAC10\uC9C0\uD558\uBA74 \uC791\uB3D9\uD558\uB294 \uAC83\uC73C\uB85C \uBCF4\uC778\uB2E4. \uC6B0\uB9AC\uB294 \uC5B4\uCC28\uD53C \uB4DC\uC6CC\uD504 \uB3C4\uC2DC\uC5D0 \uBCFC \uC77C\uB3C4 \uC5C6\uACE0 \uAE08\uC18D \uC7A5\uCE58\uB3C4 \uBCC4 \uAC12\uC5B4\uCE58\uAC00 \uC5C6\uC5B4 \uBCF4\uC600\uAE30\uC5D0, \uACBD\uACE0\uB97C \uBC1B\uC544\uB4E4\uC774\uACE0 \uCCA0\uC218\uD558\uAE30\uB85C \uD588\uB2E4.\n\n\uD638\uAE30\uC2EC\uC774 \uB3D9\uD588\uAE30\uB294 \uD558\uC9C0\uB9CC, \uB354 \uAE4A\uC774 \uD0D0\uC0AC\uD558\uB294 \uB370\uC5D0 \uB530\uB974\uB294 \uC704\uD5D8\uC744 \uAC10\uC218\uD560 \uAC00\uCE58\uB294 \uC5C6\uC5C8\uB2E4.\n- \uC544\uCE58\uBCFC\uB4DC
journal.document.caves_explorer.alive.title=\uC0B4\uC544\uC788\uB2E4!
journal.document.caves_explorer.alive.body=308\uB144 \uC5EC\uB984, 23\uC77C.\n\n\uBB34\uC2A8 \uC77C\uC778\uC9C0 \uB4DC\uC6CC\uD504 \uAE30\uACC4\uB4E4 \uC911 \uD558\uB098\uAC00 \uC791\uB3D9\uC744 \uB2E4\uC2DC \uC2DC\uC791\uD588\uB2E4! \uADF8\uB0E5 \uADFC\uCC98\uB97C \uC9C0\uB098\uACE0 \uC788\uC744 \uBFD0\uC778\uB370, \uB140\uC11D\uC740 \uAC11\uC790\uAE30 \uB3CC\uC9C4\uD558\uC5EC \uC77C\uD589 \uC911 \uB450 \uBA85\uC744 \uAC70\uB300\uD55C \uBB34\uC1E0 \uC8FC\uBA39\uC73C\uB85C \uAC70\uC758 \uBB49\uAC1C\uB2E4\uC2DC\uD53C \uD588\uB2E4. \uB2E4\uD589\uD788 \uB098\uB294 \uBD95\uAD34\uC758 \uB9C8\uBC95 \uB9C9\uB300\uB97C \uAC00\uC9C0\uACE0 \uC788\uC5C8\uACE0, \uC798 \uC870\uC900\uD574\uC11C \uBA87 \uBC1C\uC744 \uC3D8\uC790 \uADF8 \uC9D0\uC2B9\uC740 \uACE0\uCCA0 \uB369\uC5B4\uB9AC\uB85C \uC804\uB77D\uD588\uB2E4.\n\n\uC6B0\uB9AC\uAC00 \uADF8 \uAE30\uACC4\uB97C \uC790\uADF9\uD560 \uB9CC\uD55C \uD589\uB3D9\uC744 \uD558\uB098\uB3C4 \uD558\uC9C0 \uC54A\uC558\uB2E4\uB294 \uC810\uC774 \uB9C8\uC74C\uC5D0 \uAC78\uB9B0\uB2E4. \uB4DC\uC6CC\uD504\uB4E4\uC774 \uAE30\uACC4\uB97C \uADF8\uB807\uAC8C \uACF5\uACA9\uC801\uC73C\uB85C \uC124\uACC4\uD588\uC744 \uB9AC\uAC00 \uB9CC\uBB34\uD568\uC5D0\uB3C4 \uB140\uC11D\uC740 \uC6B0\uB9AC\uB97C \uAE30\uC2B5\uD558\uB824 \uD55C \uAC83\uCC98\uB7FC \uBCF4\uC600\uB2E4!\n\n\uADF8\uB098\uB9C8 \uB3D9\uB8CC\uB4E4\uC5D0\uAC8C \uD55C \uBC88\uCBE4 \uB3C4\uC6C0\uC774 \uB418\uC5B4\uC11C \uB2E4\uD589\uC774\uB2E4.\n- \uC544\uCE58\uBCFC\uB4DC
journal.document.caves_explorer.report.title=\uB9C8\uC9C0\uB9C9 \uBCF4\uACE0\uC11C
journal.document.caves_explorer.report.body=308\uB144 \uC5EC\uB984, 28\uC77C.\n\n\uC624\uB298 \uC6B0\uB9AC\uB294 \uBAA8\uB4E0 \uC9D0\uC744 \uAFB8\uB9AC\uACE0 \uCCA0\uC218\uD560 \uC608\uC815\uC774\uB2E4. \uB54C\uB9C8\uCE68 \uC77C\uD589 \uC911 \uBA87 \uBA85\uC774 \uADF8 \uACF5\uACA9\uC801\uC778 \uAE30\uACC4\uC640\uC758 \uC0AC\uAC74 \uC774\uD6C4 \uB054\uCC0D\uD55C \uC545\uBABD\uC744 \uAFB8\uAE30 \uC2DC\uC791\uD588\uB2E4. \uB2E8\uC9C0 \uD53C\uB85C\uB204\uC801 \uB54C\uBB38\uC774\uB77C\uACE0 \uD558\uAE30\uC5D0\uB294 \uC774\uB4E4\uC758 \uAFC8 \uB0B4\uC6A9\uC774 \uAC71\uC815\uC2A4\uB7EC\uC6B8 \uC815\uB3C4\uB85C \uC11C\uB85C \uBE44\uC2B7\uD588\uB2E4.\n\n\uC694\uC57D\uD558\uC790\uBA74, \uAD11\uC0B0\uC758 \uC0C1\uBD80 \uC9C0\uC5ED\uC740 \uAF64\uB098 \uC548\uC804\uD55C \uD3B8\uC774\uB2E4. \uB9CC\uC57D \uC5B4\uB450\uC6B4 \uAE08\uC758 \uC6A9\uB3C4\uAC00 \uBC1C\uACAC\uB41C\uB2E4\uBA74 \uC774\uAC83\uB4E4\uC744 \uCC44\uAD74\uD558\uB294 \uAC83\uC740 \uAF64\uB098 \uC218\uC775\uC131\uC774 \uC88B\uC744 \uAC83\uC774 \uD2C0\uB9BC\uC5C6\uB2E4. \uC774 \uACF3\uC758 \uB113\uC740 \uACF5\uD130\uB294 \uB3C4\uC2DC\uC758 \uAC74\uC124 \uACC4\uD68D\uC5D0\uB3C4 \uB9E4\uC6B0 \uC798 \uB4E4\uC5B4\uB9DE\uC744 \uAC83\uC774\uB2E4. \uADF8\uB807\uC9C0\uB9CC \uAD11\uC0B0 \uD558\uCE35\uBD80\uB294 \uC704\uD5D8\uD558\uAE30 \uB54C\uBB38\uC5D0, \uADF8 \uACF3\uC740 \uD53C\uD558\uB294 \uAC83\uC774 \uC88B\uC744 \uAC83\uC774\uB2E4.\n\n\uC55E\uC73C\uB85C \uBA70\uCE60\uAC04 \uC774 \uBAA8\uB4E0 \uB0B4\uC6A9\uC744 \uCD5C\uC885 \uBCF4\uACE0\uC11C\uC5D0 \uC368\uB123\uC744 \uC0DD\uAC01\uC774\uB2E4.\n- \uC544\uCE58\uBCFC\uB4DC
journal.document.city_warlock.title=\uD751\uB9C8\uBC95\uC0AC\uC758 \uAE30\uB85D
journal.document.city_warlock.old_king.title=\uC655\uC774 \uC8FD\uC5C8\uB2E4
journal.document.city_warlock.old_king.body=\uB9C8\uBC95 \uC2DC\uB300 33\uB144 2\uC6D4 5\uC77C. \uB9CC\uC57D \uC9C0\uC0C1\uC778\uC774 \uAE30\uB85D\uC744 \uC77D\uACE0 \uC788\uB2E4\uBA74 \uAC70\uAE30 \uAE30\uC900\uC73C\uB85C\uB294 264\uB144, \uACA8\uC6B8\uC758 \uC5B4\uB290 \uB54C \uCBE4\uC77C \uAC83\uC774\uB2E4. \uB0B4 \uC774\uB984\uC740 \uD2F0\uBAA8\uB974 \uC790\uD788\uB974\uB2E4. \uB0B4\uAC00 \uC544\uB294 \uD55C \uB0B4\uAC00 \uB4DC\uC6CC\uD504 \uAD81\uC815\uC758 \uB9C8\uC9C0\uB9C9 \uC0DD\uC874\uC790\uC77C \uAC83\uC774\uB2E4.\n\n\uC6B0\uB9AC\uC758 \uC655\uC740 \uC8FD\uC5C8\uACE0, \uAD8C\uB825\uC5D0 \uBBF8\uCCD0\uBC84\uB9B0 \uC61B \uB3D9\uB8CC\uAC00 \uAD8C\uC88C\uB97C \uCC28\uC9C0\uD588\uB2E4. \uAD81\uC815\uC758 \uB2E4\uB978 \uB188\uB4E4\uC740 \uBC14\uBCF4\uCC98\uB7FC \uADF8\uC5D0\uAC8C \uBCF5\uC885\uD588\uACE0, \uADF8 \uACFC\uC815\uC5D0\uC11C \uADF8\uB4E4\uC758 \uC790\uC720 \uC758\uC9C0\uB97C \uC783\uC5B4\uBC84\uB838\uB2E4. \uB098 \uD63C\uC790\uB9CC \uC774 \uC0AC\uD0DC\uB97C \uC608\uACAC\uD558\uACE0 \uADF8\uC758 \uC758\uC2DD\uC774 \uB05D\uB098\uAE30 \uC804\uC5D0 \uB3C4\uB9DD\uCCE4\uB2E4.\n\n\uB0B4\uAD00\uC740 \uBB34\uB108\uC84C\uC9C0\uB9CC, \uC0C8 \uC655\uC758 \uD798\uC740 \uC544\uC9C1 \uBAA8\uB450\uC5D0\uAC8C \uBBF8\uCE58\uC9C0 \uBABB\uD588\uB2E4. \uCD5C\uB300\uD55C \uBE68\uB9AC \uC800\uD56D \uC138\uB825\uC744 \uC18C\uC9D1\uD574\uC57C \uD55C\uB2E4. \uC6B0\uB9AC\uC758 \uCC2C\uB780\uD55C \uBB38\uBA85\uC774 \uC800 \uBBF8\uCE58\uAD11\uC774\uC5D0\uAC8C \uB118\uC5B4\uAC00\uB294 \uAC83\uC740 \uC0AC\uC808\uC774\uB2E4!
journal.document.city_warlock.resistance.title=\uC800\uD56D
journal.document.city_warlock.resistance.body=\uC18C\uBB38\uC774 \uC0DD\uAC01\uBCF4\uB2E4 \uBE60\uB974\uAC8C \uD37C\uC9C4 \uAC83 \uAC19\uB2E4. \uBA70\uCE60\uB9CC\uC5D0 \uB098\uB294 \uC61B \uC655\uC744 \uB530\uB974\uB294 \uC791\uC740 \uAD70\uB300\uB97C \uC18C\uC9D1\uD588\uB2E4. \uB9C8\uBC95\uC5D0 \uB2A5\uD55C \uC774\uB4E4\uC740 \uAC70\uC758 \uC5C6\uC9C0\uB9CC, \uAC70\uC758 \uBAA8\uB4E0 \uC218\uB3C4\uC2B9 \uC804\uC0AC\uB4E4\uC774 \uC6B0\uB9AC \uD3B8\uC5D0 \uD569\uB958\uD588\uB2E4. \uC774 \uC815\uB3C4\uBA74 \uBBF8\uCE5C \uB4DC\uC6CC\uD504\uC640 \uADF8\uC758 \uB178\uC608 \uAD81\uC815 \uC138\uB825\uC744 \uC555\uB3C4\uD560 \uC218 \uC788\uC744 \uAC83\uC774\uB2E4.\n\n\uADF8 \uB3D9\uC548 \uC0C8 \uC655\uC740 \uB3C4\uC2DC \uC2EC\uCE35\uBD80\uC5D0 \uC228\uC5B4 \uC788\uC5C8\uB2E4. \uAC70\uC758 \uBAA8\uB4E0 \uD798\uC744 \uC37C\uC74C\uC774 \uBD84\uBA85\uD588\uACE0, \uC800\uD56D \uC138\uB825\uACFC \uB9C8\uC8FC\uD558\uAE30 \uC804\uC5D0 \uCDA9\uBD84\uD55C \uD68C\uBCF5\uC744 \uD560 \uC218 \uC788\uAE30\uB97C \uBC14\uB77C\uACE0 \uC788\uC744 \uAC83\uC774\uB2E4.\n\n\uC6B0\uB9AC\uB294 \uBA87 \uC2DC\uAC04 \uC548\uC5D0 \uACF5\uACA9\uC744 \uAC1C\uC2DC\uD560 \uAC83\uC774\uB2E4. \uC6B4\uC774 \uC88B\uB2E4\uBA74 \uC624\uB298 \uBC24\uC5D0\uB294 \uC784\uC2DC \uC704\uC6D0\uD68C\uB97C \uACB0\uC131\uD558\uACE0 \uC6B0\uB9AC\uC758 \uCC2C\uB780\uD55C \uB3C4\uC2DC\uB294 \uC548\uC815\uC744 \uB418\uCC3E\uC744 \uAC83\uC774\uB2E4.
journal.document.city_warlock.failure.title=\uC2E4\uD328
journal.document.city_warlock.failure.body=\uC544\uBB34\uB798\uB3C4 \uB0B4 \uC0DD\uAC01\uC774 \uBAA8\uC790\uB790\uB358 \uAC83 \uAC19\uB2E4. \uC9C0\uAE08\uAE4C\uC9C0\uB294 \uADF8\uAC00 \uADF8\uC5D0\uAC8C \uBCF5\uC885\uD558\uB294 \uC790\uB4E4\uB9CC \uC870\uC885\uD560 \uC218 \uC788\uB2E4\uACE0 \uC0DD\uAC01\uD588\uC9C0\uB9CC, \uC54C\uACE0 \uBCF4\uB2C8 \uADF8\uC5D0\uAC8C \uC800\uD56D\uD558\uB294 \uC790\uB4E4\uB3C4 \uC870\uC885\uD560 \uC218 \uC788\uC5C8\uB358 \uAC83\uC774\uC600\uB2E4.\n\n\uB098\uB294 \uBB34\uD131\uB300\uACE0 \uAC00\uC7A5 \uAC15\uB825\uD55C \uC800\uD56D \uC138\uB825 \uC804\uBD80\uB97C \uBAA8\uB450 \uADF8\uC758 \uBB38 \uC55E\uC5D0 \uB370\uB824\uC654\uACE0, \uB530\uB77C\uC11C \uADF8\uAC00 \uC6B0\uB9AC \uC138\uB825 \uC804\uBD80\uB97C \uB108\uBB34\uB098\uB3C4 \uC27D\uAC8C \uB178\uC608\uB85C \uB9CC\uB4E4\uC5B4 \uBC84\uB838\uB2E4. \uC774\uC81C\uB294 \uADF8\uC758 \uD751\uB9C8\uBC95\uC774 \uC628 \uB3C4\uC2DC\uB97C \uD729\uC4F8\uACE0 \uC788\uC73C\uBA70, \uD55C \uC21C\uAC04\uC5D0 \uAC70\uC758 \uBAA8\uB4E0 \uC774\uB4E4\uC744 \uADF8\uC758 \uCD94\uC885\uC790\uB4E4\uB85C \uBC14\uAFD4 \uBC84\uB9AC\uACE0 \uC788\uB2E4.\n\n\uC5EC\uC804\uD788 \uC790\uC720 \uC758\uC9C0\uAC00 \uB0A8\uC544 \uC788\uB294 \uC18C\uC218\uB4E4\uC740 \uB3C4\uB9DD\uCE58\uACE0 \uC788\uB2E4. \uB098\uB294 \uB05D\uAE4C\uC9C0 \uB0A8\uC544\uC11C \uBE48\uD2C8\uC744 \uCC3E\uC744 \uB54C\uAE4C\uC9C0 \uADFC\uCC98\uC5D0 \uC788\uC744 \uC608\uC815\uC774\uB2E4. \uB0B4\uAC00 \uAC00\uC9C4 \uB9C8\uBC95\uC758 \uD798\uC73C\uB85C \uB2F9\uBD84\uAC04\uC740 \uC228\uC5B4\uC11C \uC548\uC804\uD558\uAC8C \uC9C0\uB0BC \uC218 \uC788\uC744 \uAC83\uC774\uB2E4.
journal.document.city_warlock.more_powerful.title=\uB354\uC6B1 \uAC15\uB825\uD574\uC9C4 \uD798
journal.document.city_warlock.more_powerful.body=\uB9C8\uC9C0\uB9C9 \uAE30\uB85D\uC73C\uB85C\uBD80\uD130 \uC77C\uC8FC\uC77C\uC774 \uC9C0\uB0AC\uC744\uAE4C? \uC774\uC81C\uB294 \uC2DC\uAC04 \uAC10\uAC01\uB9C8\uC800 \uBB34\uB38C\uC838 \uAC00\uB294 \uB4EF\uD558\uB2E4. \uC6B0\uB9AC\uC758 \uBB38\uBA85\uC740 \uC815\uB9D0\uB85C \uBD95\uAD34\uB418\uC5B4 \uBC84\uB838\uB2E4. \uB300\uBB38\uC740 \uB2EB\uD600 \uC788\uACE0, \uC6B0\uB9AC \uC0AC\uD68C\uC758 \uBAA8\uB4E0 \uAE30\uB2A5\uC740 \uC911\uB2E8\uB418\uC5C8\uC73C\uBA70, \uAECD\uB370\uAE30\uB9CC \uB0A8\uC740 \uB4DC\uC6CC\uD504\uB4E4\uC774 \uAC70\uB9AC\uB97C \uBC30\uD68C\uD558\uACE0 \uC788\uC744 \uBFD0\uC774\uB2E4.\n\n\uC774 \uBAA8\uB4E0 \uAC83\uC744 \uACAA\uC73C\uBA70 \uC0C8 \uC655\uC740 \uB354\uC6B1\uB354 \uAC15\uD574\uC838\uB9CC \uAC14\uB2E4. \uADF8\uC758 \uC758\uC9C0\uC758 \uD798\uC774 \uD558\uB8E8\uAC00 \uB2E4\uB974\uAC8C \uAC15\uD574\uC9C0\uACE0 \uC788\uC9C0\uB9CC, \uADF8 \uC131\uC9C8\uB3C4 \uBCC0\uD558\uACE0 \uC788\uB2E4. \uB9D0\uB85C \uD615\uC6A9\uD558\uAE30 \uC5B4\uB835\uC9C0\uB9CC, \uB9C8\uCE58 \uADF8\uAC00 \uB354 \uC774\uC0C1 \uB4DC\uC6CC\uD504\uAC00 \uC544\uB2CC \uAC83\uCC98\uB7FC \uB290\uAEF4\uC9C4\uB2E4.\n\n\uC774 \uC77C\uB828\uC758 \uC0AC\uAC74\uC744 \uAE30\uB85D\uD558\uB294 \uC815\uB3C4\uAC00 \uB0B4\uAC00 \uD560 \uC218 \uC788\uB294 \uCD5C\uC120\uC774\uB77C\uB294 \uC0AC\uC2E4\uC744 \uBC1B\uC544\uB4E4\uC600\uB2E4. \uB098\uB294 \uB0B4 \uC758\uC9C0\uAC00 \uC57D\uD574\uC9C0\uAE30 \uC804\uAE4C\uC9C0 \uCD5C\uB300\uD55C \uC624\uB798 \uBA38\uBB3C\uB2E4\uAC00 \uB5A0\uB0A0 \uAC83\uC774\uB2E4.
journal.document.city_warlock.new_power.title=\uC0C8\uB85C\uC6B4 \uD798
journal.document.city_warlock.new_power.body=\uC5EC\uAE30\uC5D0\uC11C \uB3C4\uB300\uCCB4 \uBB34\uC2A8 \uC77C\uC774 \uBC8C\uC5B4\uC9C0\uACE0 \uC788\uB294 \uAC70\uC9C0? \uC0C8 \uC655\uC5D0\uAC8C\uC11C \uBFDC\uC5B4\uC838 \uB098\uC624\uB294 \uD798\uC740 \uBB3C\uB860 \uCC98\uC74C\uC758 \uAC83\uACFC\uB294 \uB2E4\uB978 \uAC83\uC774\uC9C0\uB9CC, \uADF8\uAC83 \uB9D0\uACE0 \uB610\uB2E4\uB978 \uAC83\uB3C4 \uC788\uC5C8\uB2E4. \uC774 \uC0C8\uB85C\uC6B4 \uD798\uC740 \uC6B0\uB9AC \uB3C4\uC2DC\uC758 \uAC00\uC7A5 \uC548\uCABD\uC5D0 \uC788\uB294 \uC804\uB2F9\uC5D0\uC11C \uBC1C\uC0B0\uB418\uB294 \uAC83 \uAC19\uB2E4.\n\n\uB354\uC6B1 \uACE4\uD639\uC2A4\uB7EC\uC6B4 \uAC83\uC740 \uB3C4\uC2DC \uC704\uC5D0\uC11C\uC758 \uD65C\uB3D9\uB3C4 \uC904\uC5B4\uB4E4\uC5C8\uB2E4\uB294 \uAC83\uC774\uB2E4. \uC800 \uC544\uB798\uC5D0\uC11C \uBB34\uC2A8 \uC77C\uC774 \uC77C\uC5B4\uB098\uACE0 \uC788\uB294\uC9C0\uB294 \uC54C \uC218 \uC5C6\uC73C\uB098, \uC0C8 \uC655\uC758 \uBAA8\uB4E0 \uC774\uBAA9\uC774 \uAC70\uAE30\uC5D0 \uC9D1\uC911\uB418\uACE0 \uC788\uB294 \uAC83\uB9CC\uC740 \uD655\uC2E4\uD588\uB2E4.\n\n\uADF8 \uAE4A\uC740 \uC804\uB2F9\uC73C\uB85C \uB418\uB3CC\uC544\uAC00\uB294 \uAC83\uC740 \uC704\uD5D8\uD558\uACA0\uC9C0\uB9CC, \uB098\uB294 \uC774 \uBCC0\uD654\uB97C \uC77C\uC73C\uD0A4\uB294 \uC6D0\uC778\uC774 \uBB34\uC5C7\uC778\uC9C0 \uC54C\uC544\uB0B4\uC57C \uD55C\uB2E4. \uC5B4\uCA4C\uBA74 \uC0C8 \uC655\uB3C4 \uACB0\uAD6D\uC740 \uC57D\uC810\uC774 \uC788\uC744\uC9C0\uB3C4?
journal.document.city_warlock.seen_it.title=\uBCF4\uACE0\uC57C \uB9D0\uC558\uB2E4
journal.document.city_warlock.seen_it.body=\uB098\uB294 \uC544\uB798\uC5D0 \uBB34\uC5C7\uC774 \uC788\uB294\uC9C0 \uBCF4\uC558\uC9C0\uB9CC, \uADF8\uAC83\uC744 \uBB18\uC0AC\uD560 \uC218\uB294 \uC5C6\uB2E4. \uB0B4 \uC0DD\uAC01\uC744 \uAE00\uB85C \uC62E\uAE30\uB824\uB2C8 \uC190\uC774 \uAC77\uC7A1\uC744 \uC218 \uC5C6\uC774 \uB5A8\uB9B0\uB2E4.\n\n\uC65C \uC774\uB7F0 \uC77C\uB4E4\uC774 \uC0DD\uAE30\uB294 \uAC70\uC9C0? \uC0C8 \uC655\uC774 \uC774\uB7F0 \uC77C\uC744 \uBC8C\uC778 \uAC74\uAC00? \uADF8\uAC74 \uB9D0\uB3C4 \uC548 \uB41C\uB2E4. \uADF8\uAC00 \uD798\uC744 \uB108\uBB34\uB098\uB3C4 \uAC08\uAD6C\uD55C \uB098\uBA38\uC9C0 \uB140\uC11D\uC744 \uB04C\uC5B4\uB4E4\uC778 \uAC83\uC778\uAC00? \uB098\uB294 \uC6B0\uB9AC\uC758 \uBB38\uBA85\uC744 \uAD6C\uD558\uACE0 \uC2F6\uC5C8\uC9C0\uB9CC, \uC774\uC81C \uC804 \uC138\uACC4\uAC00 \uC704\uD0DC\uB86D\uB2E4\uB294 \uAC83\uC744 \uC54C\uAC8C \uB418\uC5C8\uB2E4.\n\n\uC5B4\uCA4C\uBA74, \uC655\uC740 \uB35C \uB098\uC05C \uB188\uC77C\uC9C0\uB3C4 \uBAA8\uB978\uB2E4. \uB2E4\uB978 \uC120\uD0DD\uC758 \uC5EC\uC9C0\uAC00 \uC5C6\uB2E4. \uB300\uC758\uB97C \uC704\uD574\uC11C\uB77C\uBA74 \uB098\uB294 \uC2A4\uC2A4\uB85C\uB97C \uAE30\uAEBC\uC774 \uBC14\uCE60 \uAC83\uC774\uB2E4. \uC655\uC774\uC2DC\uC5B4 \uB098\uB97C \uC778\uB3C4\uD574 \uC8FC\uC18C\uC11C, \uB098\uB97C \uC694\uADF8\uC81C\uBC14\uB97C \uC800\uC9C0\uD558\uB294 \uB3C4\uAD6C\uB85C\uC11C \uC0AC\uC6A9\uD574 \uC8FC\uC18C\uC11C!
journal.document.halls_king.title=???\uC758 \uAE30\uB85D
journal.document.halls_king.rejection.title=\uAC70\uBD80
journal.document.halls_king.rejection.body=\uBC14\uBCF4\uB4E4 \uAC19\uC73C\uB2C8!\n\n\uC9C0\uB09C 33\uB144\uB3D9\uC548 \uC6B0\uB9AC \uC655\uAD6D\uC740 \uC0C8\uB85C\uC6B4 \uB9C8\uBC95 \uAE30\uC220\uB85C \uBC88\uC601\uD574\uC654\uB2E4. \uC6B0\uB9AC\uB294 \uC6D0\uC18C \uC815\uB839\uC744 \uBD88\uB7EC\uB0B4\uC11C \uC6B0\uB9AC\uC758 \uC758\uC9C0\uC5D0 \uB9DE\uAC8C \uC870\uB828\uD558\uB294 \uBC29\uBC95\uC744 \uBC30\uC6E0\uC9C0\uB9CC, \uC5B4\uCC0C \uB41C \uC601\uBB38\uC778\uC9C0 \uC774\uC81C\uB294 \uB354 \uC774\uC0C1\uC758 \uC2E4\uD5D8\uC740 '\uB108\uBB34\uB098\uB3C4 \uC704\uD5D8\uD558\uB2E4'\uBA70 \uAC70\uBD80\uB2F9\uD588\uB2E4.\n\n\uB098\uB294 \uC9C4\uC2E4\uC744 \uC54C\uACE0 \uC788\uB2E4. \uB0B4 \uC774\uB860\uC774 \uADF8\uB4E4\uC774\uB098 \uADF8\uB4E4\uC5D0\uAC8C \uBA85\uB839\uD558\uB294 \uC790\uC5D0\uAC8C \uC544\uBB34\uB7F0 \uC774\uB4DD\uC774 \uB418\uC9C0 \uC54A\uB2E4\uACE0 \uC0DD\uAC01\uD558\uB2C8 \uAC70\uBD80\uD558\uB294 \uAC83\uC774\uB2E4. \uC544\uB9C8 \uBAA8\uB450 \uB4A4\uC5D0\uC11C \uB0A0 \uBE44\uC6C3\uACE0 \uC788\uACA0\uC9C0.\n\n\uC774\uC81C \uADF8\uB9CC! \uB09C \uADF8\uB4E4\uC774 \uBB50\uB77C\uACE0 \uD558\uB4E0 \uC0C1\uAD00\uC5C6\uB2E4. \uB098\uB294 \uC6B0\uB9AC\uC758 \uC6B0\uC8FC \uC544\uC8FC \uBA3C \uACF3 \uAE4C\uC9C0 \uD63C\uC790 \uD0D0\uD5D8\uD558\uACE0, \uB0B4\uAC00 \uBC1C\uACAC\uD55C \uBCF4\uB4E0 \uAC83\uC744 \uB098 \uC790\uC2E0\uC744 \uC704\uD574 \uAC04\uC9C1\uD560 \uAC83\uC774\uB2E4!\n- R.
journal.document.halls_king.amulet.title=\uBD80\uC801
journal.document.halls_king.amulet.body=\uB0B4\uAC00 \uD574\uB0C8\uB2E4!\n\n\uC815\uD655\uD788 \uBB34\uC5C7\uC744 \uCC3E\uC558\uB294\uC9C0\uB294 \uC54C \uC218 \uC5C6\uC5C8\uC9C0\uB9CC, \uB098\uC758 \uC608\uC0C1\uC744 \uD55C\uCC38 \uBC97\uC5B4\uB09C \uBB3C\uAC74\uC774\uC5C8\uB2E4. \uC5C4\uCCAD\uB09C \uD798\uC774, \uC8FC\uC778\uC744 \uAE30\uB2E4\uB9AC\uACE0 \uC788\uB294 \uB4EF\uD588\uB2E4. \uBB3C\uB860 \uADF8 \uC8FC\uC778\uC740 \uC774 \uBAB8\uC774\uC9C0!\n\n\uC774\uAC83\uC73C\uB85C \uAD81\uC815\uC758 \uBC14\uBCF4\uB4E4 \uC911 \uADF8 \uB204\uAD6C\uB3C4 \uAC10\uD788 \uB098\uB97C \uBC18\uB300\uD558\uC9C0 \uC54A\uC744 \uAC83\uC774\uB2E4. \uADF8\uB4E4\uC744 \uBAA8\uC695\uD560 \uC218 \uC788\uB294 \uC218\uC2ED \uAC1C\uC758 \uBC29\uBC95\uC744 \uC0DD\uAC01\uD558\uB290\uB77C \uC815\uC2E0\uC774 \uD558\uB098\uB3C4 \uC5C6\uAD70. \uC820\uC7A5, \uADF8 \uBFD0\uC774\uACA0\uB098? \uB09C \uB0B4\uAC00 \uC6D0\uD55C\uB2E4\uBA74 \uADF8\uB4E4 \uBAA8\uB450\uB97C \uD30C\uAD34\uD574 \uBC84\uB9B4 \uC218 \uC788\uB294 \uD798\uC744 \uAC00\uC9C0\uACE0 \uC788\uB2E4\uACE0! \uBB3C\uB860 \uADF8\uAC74 \uC880 \uC9C0\uB098\uCE60 \uC218\uB3C4 \uC788\uC9C0\uB9CC, \uADF8\uB4E4\uC774 \uC758\uC2EC\uD558\uAE30 \uC804\uC5D0 \uBE68\uB9AC \uACB0\uC815\uD558\uB294 \uAC8C \uC88B\uACA0\uAD70.\n\n\uC774 \uC704\uB300\uD55C \uD798\uC744 \uC60C\uB354\uC758 \uBD80\uC801\uC774\uB77C\uACE0 \uBD88\uB7EC\uC57C\uACA0\uC5B4!\n- R.
journal.document.halls_king.ritual.title=\uC758\uC2DD
journal.document.halls_king.ritual.body=\uD2F0\uBAA8\uB974\uB294 \uC624\uB298 \uC544\uCE68 \uACF5\uAC1C\uC801\uC73C\uB85C \uB098\uC640 \uB9DE\uC130\uACE0 \uB0B4\uAC00 \uAC00\uC9C4 \uC0C8\uB85C\uC6B4 \uD798\uC758 \uC6D0\uCC9C\uC744 \uC124\uBA85\uD574\uC57C \uD55C\uB2E4\uACE0 \uC8FC\uC7A5\uD588\uB2E4. \uB098\uB294 \uCD5C\uC120\uC744 \uB2E4\uD574 \uADF8\uC758 \uC758\uACAC\uC744 \uAE30\uAC01\uD588\uC9C0\uB9CC, \uBC95\uC6D0\uC758 \uC2EC\uD310\uC758 \uB208\uAE38\uC744 \uB2E4\uC2DC\uAE08 \uC2E4\uAC10\uD560 \uC218 \uC788\uC5C8\uB2E4.\n\n\uD3ED\uD48D \uC804\uC758 \uACE0\uC694\uD568\uC744 \uC990\uAE30\uBA70 \uC870\uAE08 \uB354 \uC2DC\uAC04\uC744 \uBCF4\uB0B4\uACE0 \uC2F6\uC5C8\uC9C0\uB9CC, \uC774\uC81C\uB294 \uC911\uC694\uD558\uC9C0 \uC54A\uB2E4. \uB098\uB294 \uB0B4\uAC00 \uBB34\uC5C7\uC744 \uD558\uACE0 \uC2F6\uC740 \uC9C0 \uACB0\uC815\uD588\uB2E4. \uB098\uB294 \uC0C8\uB85C\uC6B4 \uC758\uC2DD\uC744 \uD1B5\uD574 \uB0B4 \uD798\uC744 \uC5BB\uC5C8\uB2E4\uACE0 \uC8FC\uC7A5\uD560 \uAC83\uC774\uACE0, \uC655\uACFC \uB2E4\uB978 \uD751\uB9C8\uBC95\uC0AC\uB4E4\uC5D0\uAC8C \uADF8\uAC83\uC744 \uD589\uD560 \uAC83\uC744 \uC81C\uC548\uD560 \uAC83\uC774\uB2E4. \uC758\uC2DD\uC774 \uB05D\uB098\uBA74 \uB0B4\uAC00 \uC655\uC774 \uB420 \uAC83\uC774\uB2E4!\n\n\uBB3C\uB860 \uD2F0\uBAA8\uB974\uB294 \uBC18\uB300\uD558\uACA0\uC9C0\uB9CC, \uADF8\uB4E4\uC774 \uC774 \uC5C4\uCCAD\uB09C \uD798\uC744 \uBCF4\uAC8C \uB41C\uB2E4\uBA74 \uADF8\uC758 \uB9D0\uC744 \uB4E4\uC744\uC9C0 \uC758\uC2EC\uC2A4\uB7FD\uAD70!\n\n\uBAA8\uB450 \uB0B4 \uC55E\uC5D0 \uBB34\uB98E \uAFC7\uACE0 \uBCF5\uC885\uD558\uB9AC\uB77C!\n- \uBBF8\uB798\uC758 \uB4DC\uC6CC\uD504 \uC655
journal.document.halls_king.new_king.title=\uC0C8\uB85C\uC6B4 \uC655
journal.document.halls_king.new_king.body=\uB0B4\uAC00 \uC655\uC774\uB2E4, \uD558\uD558\uD558\uD558\uD558!\n\n\uADF8\uB4E4\uC740 \uADF8\uB0E5 \uB0B4\uAC00 \uC758\uC2DD\uC744 \uD558\uB3C4\uB85D \uB0B4\uBC84\uB824 \uB480\uB2E4! \uADF8\uB4E4\uC740 \uBC18\uB300 \uC5C6\uC774 \uB0B4\uAC00 \uC704\uB300\uD55C \uC758\uC2DD\uC5D0\uC11C \uC774 \uD798\uC744 \uADF8\uB4E4\uACFC '\uACF5\uC720'\uD558\uB3C4\uB85D \uD5C8\uB77D\uD558\uB294 \uAC83\uC5D0 \uB3D9\uC758\uD588\uB2E4. \uC21C\uC2DD\uAC04\uC5D0 \uADF8\uB4E4\uC758 \uBE44\uC6C3\uB294 \uD569\uCC3D\uC740 \uB0B4\uAC8C \uBCF5\uC885\uD558\uB294 \uCE68\uBB35\uC73C\uB85C \uBC14\uB00C\uC5C8\uB2E4!\n\n\uC608\uC0C1\uB300\uB85C \uD2F0\uBAA8\uB974\uB294 \uBB38\uC81C\uC758 \uC9D5\uD6C4\uB97C \uBCF4\uC790 \uAC81\uC7C1\uC774\uCC98\uB7FC \uB2EC\uC544\uB0AC\uB2E4. \uB098\uB294 \uC774\uBBF8 \uADF8\uAC00 \uB9CC\uB4E4\uACE0 \uC788\uB294 \uC800\uD56D \uC138\uB825 \uB610\uD55C \uB290\uB084 \uC218 \uC788\uB2E4. \uADF8\uB798\uB3C4 \uAC00\uB9CC\uD788 \uB0B4\uBC84\uB824 \uB450\uBA74 \uB0B4 \uC55E\uC5D0 \uC800\uD56D \uC138\uB825\uC744 \uAC00\uC838\uB2E4 \uBC14\uCE58\uACA0\uC9C0!.\n\n\uC655\uAD6D\uC774 \uB098\uB97C \uC874\uACBD\uD558\uC9C0 \uC54A\uB294 \uAC8C \uBD84\uBA85\uD558\uB2E4. \uC774\uAC83 \uB610\uD55C \uACE0\uCCD0 \uBC84\uB824\uC57C\uC9C0.\n- \uB4DC\uC6CC\uD504\uB4E4\uC758 \uC655
journal.document.halls_king.thing.title=\uBB34\uC5B8\uAC00
journal.document.halls_king.thing.body=\uBB38\uC81C\uAC00 \uC0DD\uACBC\uB2E4. \uD2F0\uBAA8\uB974\uB294 \uD798\uB4E4\uC774\uC9C0 \uC54A\uACE0 \uC81C\uC555\uD588\uC9C0\uB9CC, \uB0B4\uAC00 \uC678\uBD80 \uCC28\uC6D0\uC5D0 \uBC8C\uC778 \uC9D3\uC774 \uC0C8\uC5B4\uB098\uAC04 \uB4EF \uD588\uB2E4.\n\n\uC5B4\uB5A4... '\uBB34\uC5B8\uAC00'... \uAC00 \uB0B4 \uC138\uACC4\uC758 \uC774\uB04C\uB824\uC11C \uC804\uB2F9 \uD558\uCE35\uBD80 \uBC14\uB2E5\uC744 \uC5B5\uC9C0\uB85C \uD1B5\uACFC\uD558\uAE30 \uC2DC\uC791\uD588\uB2E4. \uACF5\uAD50\uB86D\uAC8C\uB3C4, \uADF8 \uACF3\uC740 \uB0B4\uAC00 \uBD80\uC801\uC744 \uBCF4\uAD00\uD55C \uC7A5\uC18C\uAC00 \uC544\uB2C8\uB358\uAC00! \uC774 \uB3C5\uC0B4\uC2A4\uB7EC\uC6B4 \uC0DD\uBA85\uCCB4 \uAC19\uC73C\uB2C8, \uC544\uC9C1 \uBE7C\uC557\uC544\uC57C \uD560 \uAC83\uC774 \uC0B0\uB354\uBBF8\uAC19\uC740\uB370 \uC65C \uBC8C\uC368\uBD80\uD130 \uB098\uB97C \uAC70\uC5ED\uD558\uB824 \uB4DC\uB294 \uAC83\uC774\uC9C0?\n\n\uB0B4 \uD798\uC5D0\uB3C4 \uBD88\uAD6C\uD558\uACE0, \uC800\uAC83\uC744 \uC815\uBA74 \uB3CC\uD30C\uD560 \uC218 \uC788\uC744 \uAC70\uB77C \uC0DD\uAC01\uD558\uC9C0\uB294 \uC54A\uB294\uB2E4. \uADF8\uAC83\uC758 \uC9C4\uC815\uD55C \uD798\uC740 \uBD88\uAC00\uC0AC\uC758\uD558\uC9C0\uB9CC, \uADF8\uB798\uB3C4 \uADF8 \uD798\uC744 \uC5B5\uC81C\uD560 \uBC29\uBC95\uC774 \uC788\uC744 \uAC83\uC774\uB2E4. \uB098\uB294 \uB0B4 \uBCF4\uBB3C\uC744 \uC9C0\uD0A4\uACA0\uC5B4!
journal.document.halls_king.attrition.title=\uC18C\uBAA8\uC804
journal.document.halls_king.attrition.body=\uB098\uC5D0\uAC8C \uADF8 \uBB34\uC5B8\uAC00\uB97C \uCC98\uB9AC\uD560 \uACC4\uD68D\uC774 \uC788\uB2E4. \uADF8 \uD798\uC740 \uBB34\uD55C\uD558\uC9C0\uB9CC, \uC774 \uC138\uACC4\uC5D0 \uC601\uD5A5\uC744 \uB07C\uCE60 \uBC29\uBC95\uC740 \uD55C\uC815\uC801\uC774\uB2E4. \uB188\uC740 \uBD80\uC801\uC744 \uC9C1\uC811 \uAC00\uC838\uAC08 \uD798\uC744 \uAE30\uB974\uAE30 \uC804\uAE4C\uC9C0\uB294 \uADF8\uC800 \uD558\uC218\uC778\uACFC \uD654\uC2E0\uC744 \uB9CC\uB4E4\uC5B4 \uB0B4\uBCF4\uB0BC \uC218 \uBC16\uC5D0 \uC5C6\uB294 \uAC83 \uAC19\uB2E4.\n\n\uB0B4\uAC00 \uBB3C\uB9AC\uC801\uC73C\uB85C \uADF8 \uBD80\uC801\uC744 \uAC00\uC9C0\uACE0 \uC788\uB294 \uAC83\uC740 \uC544\uB2C8\uC9C0\uB9CC, \uB098\uB294 \uC5EC\uC804\uD788 \uADF8 \uD798\uC744 \uC644\uC804\uD788 \uD1B5\uC81C\uD560 \uC218 \uC788\uB2E4. \uB4DC\uC6CC\uD504 \uB3C4\uC2DC \uC804\uCCB4\uB97C \uB0B4 \uB9C8\uC74C\uB300\uB85C \uC4F8 \uC218 \uC788\uC73C\uB2C8 \uB0B4\uAC00 \uC218\uC801\uC73C\uB85C \uC6B0\uC138\uD560 \uAC83\uC774\uB2E4. \uAFB8\uC900\uD788 \uADF8 \uACF3\uC73C\uB85C \uBCD1\uC0AC\uB4E4\uC744 \uBCF4\uB0B4 \uC18C\uBAA8\uC804\uC744 \uBC8C\uC774\uBA74 \uBD80\uC801\uC744 \uBE7C\uC557\uC544 \uAC00\uB294 \uAC83\uB3C4 \uB9C9\uC744 \uC218 \uC788\uACA0\uC9C0!\n\n\uC5BC\uB9C8\uB098 \uC624\uB798 \uAC78\uB9AC\uB4E0 \uC0C1\uAD00 \uC5C6\uB2E4. \uB0B4\uAC00 \uADF8 \uC694\uADF8\uC81C\uBC14\uBCF4\uB2E4 \uC624\uB798 \uBC84\uD2F8 \uAC83\uC774\uB2C8!

journal.notes$landmark.well_of_health=\uD68C\uBCF5\uC758 \uC6B0\uBB3C
journal.notes$landmark.well_of_awareness=\uC9C0\uC2DD\uC758 \uC6B0\uBB3C
journal.notes$landmark.alchemy=\uC5F0\uAE08\uC220 \uC1A5
journal.notes$landmark.garden=\uC815\uC6D0
journal.notes$landmark.statue=\uC6C0\uC9C1\uC774\uB294 \uC11D\uC0C1
journal.notes$landmark.sacrificial_fire=\uD76C\uC0DD\uC758 \uBD88\uAF43
journal.notes$landmark.shop=\uC0C1\uC810
journal.notes$landmark.ghost=\uC2AC\uD508 \uC5D4\uB354
journal.notes$landmark.wandmaker=\uC9C0\uD321\uC774 \uAE4E\uB294 \uB178\uC778
journal.notes$landmark.troll=\uC2AC\uBE60\uB8EC\uD0A4
journal.notes$landmark.imp=\uB69C\uB837\uD55C \uBAA9\uD45C\uB97C \uAC00\uC9C4 \uBB34\uC6A9\uC774
journal.notes$landmark.demon_spawner=\uCEE4\uD53C\uB545\uCF69 \uB354\uBBF8
