###features
levels.features.chasm.chasm=\uB0AD\uB5A0\uB7EC\uC9C0
levels.features.chasm.yes=\uB124. \uADF8\uB807\uAC8C \uD558\uACA0\uC2B5\uB2C8\uB2E4.
levels.features.chasm.no=\uC544\uB2C8\uC624.  \uC0DD\uAC01\uC744 \uBC14\uAFB8\uC5C8\uC2B5\uB2C8\uB2E4.
levels.features.chasm.jump=\uC815\uB9D0\uB85C \uB0AD\uB5A0\uB7EC\uC9C0 \uC544\uB798\uB85C \uB6F0\uC5B4 \uB0B4\uB9AC\uACA0\uC2B5\uB2C8\uAE4C? \uC774\uB807\uAC8C \uB192\uC740 \uB370\uC11C \uB5A8\uC5B4\uC9C0\uBA74 \uB9CE\uC774 \uC544\uD50C \uAECD\uB2C8\uB2E4.
levels.features.chasm.ondeath=\uB2F9\uC2E0\uC740 \uCD94\uB77D\uC0AC\uD588\uB2E4...
levels.features.chasm.rankings_desc=\uD3ED\uBC1C\uB85C \uC778\uD574 \uC0AC\uB9DD



###rooms
levels.rooms.special.magicalfireroom$eternalfire.desc=\uB9C8\uBC95\uC758 \uBD88\uB85C \uC774\uB8E8\uC5B4\uC9C4 \uBE7D\uBE7D\uD55C \uBCBD\uC774 \uD0C0\uC624\uB974\uACE0 \uC788\uB2E4. \uB9E4\uC6B0 \uB728\uAC70\uC6B4 \uB098\uBA38\uC9C0 \uB2F9\uC2E0\uC740 \uC774 \uBCBD\uC744 \uC9C0\uB098\uAC08 \uC218 \uC5C6\uC73C\uBA70, \uAC00\uAE4C\uC774 \uB2E4\uAC00\uAC00\uB294 \uBAA8\uB4E0 \uAC83\uB4E4\uC5D0 \uBD88\uC744 \uBD99\uC774\uAC8C \uB420 \uAC83\uC774\uB2E4. \uBD88\uC774 \uC790\uC5F0\uC2A4\uB808 \uAEBC\uC9C8 \uAE30\uBBF8\uB294 \uBCF4\uC774\uC9C0 \uC54A\uC73C\uBA70, \uBD88\uC744 \uB044\uAE30 \uC704\uD574 \uBB34\uC5B8\uAC00\uB97C \uC0AC\uC6A9\uD574\uC57C \uD560 \uAC83\uC774\uB2E4.

levels.rooms.special.sentryroom$sentry.name=\uBD89\uC740 \uAC10\uC2DC\uD0D1
levels.rooms.special.sentryroom$sentry.desc=\uC774 \uC0C8\uBE68\uAC04 \uAC10\uC2DC\uD0D1\uC740 \uC774 \uBC29\uC758 \uB05D\uC5D0 \uC788\uB294 \uBCF4\uBB3C\uC744 \uC9C0\uD0A4\uAE30 \uC704\uD574 \uC124\uCE58\uB41C \uAC83 \uAC19\uC544 \uBCF4\uC785\uB2C8\uB2E4. \uAC10\uC2DC\uD0D1\uC774 \uC9C0\uD0A4\uACE0 \uC788\uB294 \uC601\uC5ED\uC5D0 \uBC1C\uC744 \uB4E4\uC774\uBA74 \uBD84\uD574 \uAD11\uC120\uC744 \uB2F9\uC2E0\uC5D0\uAC8C \uBC1C\uC0AC\uD560 \uAC83\uC785\uB2C8\uB2E4.\n\n\uAC10\uC2DC\uD0D1\uC740 \uBAA8\uB4E0 \uD574\uB85C\uC6B4 \uD6A8\uACFC\uC5D0 \uBA74\uC5ED\uC774\uBA70 \uD22C\uBA85\uD55C \uC801\uC744 \uAC10\uC9C0\uD558\uC9C0\uB9CC, \uBC1C\uC0AC\uB97C \uC2DC\uC791\uD558\uAE30\uAE4C\uC9C0 \uC2DC\uAC04\uC774 \uC870\uAE08 \uD544\uC694\uD569\uB2C8\uB2E4.\n\n\uB9C8\uCE58 \uB358\uC804\uC758 \uC0DD\uBB3C\uB4E4\uC740 \uBCF4\uBB3C\uC5D0 \uC704\uD611\uC774 \uB418\uC9C0 \uC54A\uB294\uB2E4\uB294 \uAC83\uC744 \uC544\uB294 \uAC83\uC778\uC9C0, \uAC10\uC2DC\uD0D1\uC740 \uB2F9\uC2E0\uB9CC\uC744 \uB178\uB9AC\uB294 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4.

levels.rooms.special.toxicgasroom$toxicvent.name=\uC720\uB3C5\uC131 \uBC30\uAE30\uAD6C
levels.rooms.special.toxicgasroom$toxicvent.desc=\uBA87 \uB144 \uC804\uC5D0 \uBD80\uC8FC\uC758\uD55C \uBAA8\uD5D8\uAC00\uAC00 \uC774 \uD568\uC815\uC744 \uCD09\uBC1C\uC2DC\uD0A8 \uAC8C \uD2C0\uB9BC\uC5C6\uC2B5\uB2C8\uB2E4. \uD568\uC815 \uC790\uCCB4\uB294 \uBE44\uD65C\uC131 \uC0C1\uD0DC\uC784\uC5D0\uB3C4 \uBD88\uAD6C\uD558\uACE0 \uC720\uB3C5 \uAC00\uC2A4\uB97C \uBC29 \uC548\uC73C\uB85C \uB0B4\uBFDC\uC73C\uBA70 \uBA48\uCD9C \uAE30\uBBF8\uAC00 \uBCF4\uC774\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uC774 \uBC29\uC744 \uD0D0\uD5D8\uD558\uB824\uBA74 \uAC00\uC2A4 \uD53C\uD574\uB97C \uB9C9\uC744 \uC218 \uC788\uB294 \uBC29\uBC95\uC774 \uD544\uC694\uD569\uB2C8\uB2E4.

levels.rooms.special.weakfloorroom$hiddenwell.name=\uBA40\uB9AC \uB5A8\uC5B4\uC9C4 \uC6B0\uBB3C
levels.rooms.special.weakfloorroom$hiddenwell.desc=\uC544\uB798\uCE35\uC758 \uC6B0\uBB3C\uB85C \uBE60\uC838 \uB098\uC62C \uC218 \uC788\uC744 \uAC83\uC73C\uB85C \uBCF4\uC778\uB2E4. \uC544\uB9C8 \uBC11\uC5D0 \uBB34\uC5B8\uAC00\uAC00 \uC788\uC744\uC9C0\uB3C4?

levels.rooms.quest.blacksmithroom$questentrance.name=\uAD11\uC0B0 \uC785\uAD6C
levels.rooms.quest.blacksmithroom$questentrance.desc=\uC774 \uC0AC\uB2E4\uB9AC\uB294 \uB300\uC7A5\uC7A5\uC774\uC758 \uACF5\uBC29 \uBC14\uB85C \uBC11\uC5D0 \uC704\uCE58\uD55C \uC624\uB798\uB41C \uAD11\uC0B0\uACFC \uC774\uC5B4\uC838 \uC788\uB2E4.

levels.rooms.quest.ritualsiteroom$ritualmarker.name=\uC758\uC2DD\uC758 \uC81C\uB2E8
levels.rooms.quest.ritualsiteroom$ritualmarker.desc=\uC5B4\uB460\uC758 \uC758\uC2DD\uC744 \uD589\uD558\uAE30 \uC704\uD574 \uADF8\uB824\uC9C4 \uD45C\uC2DD\uC774\uB2E4. \uB124 \uADC0\uD241\uC774\uC5D0 \uAC01\uAC01 \uC591\uCD08 \uD558\uB098\uB97C \uB193\uC744 \uC218 \uC788\uB2E4.

levels.rooms.quest.massgraveroom$bones.name=\uACF5\uB3D9\uBB18\uC9C0
levels.rooms.quest.massgraveroom$bones.desc=\uBF08\uB4E4\uC774 \uBC14\uB2E5\uC5D0 \uC5B4\uC9C0\uB7EC\uC774 \uB193\uC5EC\uC788\uB2E4. \uBB34\uC2A8 \uC77C\uC774 \uC788\uC5C8\uB358\uAC70\uC9C0?

levels.rooms.quest.mineentrance$questexit.name=\uAD11\uC0B0 \uCD9C\uAD6C
levels.rooms.quest.mineentrance$questexit.desc=\uC774 \uC0AC\uB2E4\uB9AC\uB294 \uAD11\uC0B0\uC758 \uB05D\uC73C\uB85C, \uB300\uC7A5\uC7A5\uC774\uC758 \uACF5\uBC29\uC73C\uB85C \uC774\uC5B4\uC838 \uC788\uB2E4.

###traps
levels.traps.alarmtrap.name=\uACBD\uBCF4 \uD568\uC815
levels.traps.alarmtrap.alarm=\uD568\uC815\uC774 \uB358\uC804 \uC804\uCCB4\uC5D0 \uC6B8\uB824\uD37C\uC9C0\uB294 \uAFF0\uB6AB\uB294 \uB4EF\uD55C \uC18C\uB9AC\uB97C \uB0B4\uC5C8\uB2E4!
levels.traps.alarmtrap.desc=\uC774 \uD568\uC815\uC740 \uC2DC\uB044\uB7EC\uC6B4 \uACBD\uBCF4 \uC7A5\uCE58\uC5D0 \uC5F0\uACB0\uB41C \uAC83 \uAC19\uB2E4. \uC774\uAC83\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uD604\uC7AC \uCE35\uC758 \uBAA8\uB4E0 \uAC83\uC758 \uC8FC\uC758\uB97C \uB04C\uAC8C \uB420 \uAC83\uC774\uB2E4.

levels.traps.blazingtrap.name=\uBD88\uD0C0\uB294 \uD568\uC815
levels.traps.blazingtrap.desc=\uC774 \uD568\uC815\uC5D0 \uBC1C\uC744 \uB51B\uC73C\uBA74 \uD568\uC815\uC5D0 \uC788\uB294 \uAC15\uB825\uD55C \uD654\uD559 \uD63C\uD569\uBB3C\uC5D0 \uBD88\uC774 \uBD99\uC5B4 \uB113\uC740 \uAD6C\uC5ED\uC744 \uBD88\uD0C0\uAC8C \uB9CC\uB4E4 \uAC83\uC774\uB2E4.

levels.traps.burningtrap.name=\uBC1C\uD654 \uD568\uC815
levels.traps.burningtrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uD654\uD569\uBB3C\uC774 \uBC1C\uD654\uD558\uC5EC \uC8FC\uBCC0\uC744 \uBD88\uAE38\uB85C \uD729\uC300 \uAC83\uC774\uB2E4.

levels.traps.chillingtrap.name=\uB0C9\uB3D9 \uD568\uC815
levels.traps.chillingtrap.desc=\uC774 \uD568\uC815\uC774 \uC791\uB3D9\uB418\uBA74, \uD654\uD569\uBB3C\uC744 \uBC29\uCD9C\uD558\uC5EC \uC8FC\uBCC0\uC758 \uACF5\uAE30\uB97C \uBE60\uB974\uAC8C \uB0C9\uAC01\uC2DC\uD0AC \uAC83\uC774\uB2E4.

levels.traps.confusiontrap.name=\uD63C\uB780 \uAC00\uC2A4 \uD568\uC815
levels.traps.confusiontrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uC774 \uC8FC\uBCC0\uC5D0 \uD63C\uB780 \uAC00\uC2A4\uAC00 \uBFCC\uB824\uC9C8 \uAC83\uC774\uB2E4.

levels.traps.cursingtrap.name=\uC800\uC8FC \uD568\uC815
levels.traps.cursingtrap.curse=\uB2F9\uC2E0\uC774 \uC7A5\uCC29\uD55C \uC7A5\uBE44\uAC00 \uC800\uC8FC\uBC1B\uC558\uB2E4!
levels.traps.cursingtrap.desc=\uC774 \uD568\uC815\uC740 \uC800\uC8FC\uBC1B\uC740 \uC7A5\uBE44\uB4E4\uACFC \uAC19\uC740 \uC0AC\uC545\uD55C \uB9C8\uBC95\uC774 \uAE43\uB4E4\uC5B4 \uC788\uB2E4. \uBC1F\uB294 \uC21C\uAC04 \uC8FC\uBCC0\uC758 \uC544\uC774\uD15C \uBA87\uAC1C\uC5D0 \uC800\uC8FC\uB97C \uB0B4\uB9B0\uB2E4.

levels.traps.disarmingtrap.name=\uBB34\uC7A5 \uD574\uC81C \uD568\uC815
levels.traps.disarmingtrap.disarm=\uB2F9\uC2E0\uC758 \uBB34\uAE30\uAC00 \uC5B4\uB514\uB860\uAC00 \uC21C\uAC04\uC774\uB3D9\uD574\uBC84\uB838\uB2E4!
levels.traps.disarmingtrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74, \uC791\uB3D9\uC2DC\uD0A8 \uC790\uC758 \uBB34\uAE30\uB97C \uC5B4\uB514\uB860\uAC00 \uC21C\uAC04\uC774\uB3D9\uC2DC\uCF1C\uBC84\uB9B0\uB2E4.

levels.traps.disintegrationtrap.name=\uBD84\uD574 \uD568\uC815
levels.traps.disintegrationtrap.one=\uD568\uC815\uC774 \uB2F9\uC2E0\uC758 %s\uC744(\uB97C) \uBD84\uD574\uD574\uBC84\uB838\uB2E4!
levels.traps.disintegrationtrap.some=\uD568\uC815\uC774 \uB2F9\uC2E0\uC758 %s \uC911 \uC77C\uBD80\uB97C \uBD84\uD574\uD574\uBC84\uB838\uB2E4!
levels.traps.disintegrationtrap.ondeath=\uB2F9\uC2E0\uC740 \uBD84\uD574 \uD568\uC815\uC5D0 \uBD84\uD574\uB418\uC5B4 \uC8FD\uC5C8\uB2E4...
levels.traps.disintegrationtrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74, \uBD84\uD574 \uAD11\uC120\uC73C\uB85C \uAC00\uC7A5 \uAC00\uAE4C\uC6B4 \uBAA9\uD45C\uB97C \uAFF0\uB6AB\uC5B4 \uC5C4\uCCAD\uB09C \uD53C\uD574\uB97C \uC8FC\uBA70, \uC544\uC774\uD15C\uC744 \uD30C\uAD34\uD560 \uAC83\uC774\uB2E4.\n\n\uB2E4\uD589\uD788\uB3C4 \uC774 \uC7A5\uCE58\uB294 \uD56D\uC0C1 \uB4DC\uB7EC\uB098 \uC788\uB2E4.

levels.traps.distortiontrap.name=\uC65C\uACE1 \uD568\uC815
levels.traps.distortiontrap.desc=\uADFC\uC6D0\uC744 \uC54C \uC218 \uC5C6\uB294 \uC815\uCCB4\uBD88\uBA85\uC758 \uB9C8\uBC95\uC774 \uAC78\uB824\uC788\uB294 \uC774 \uD568\uC815\uC740, \uC774\uACF3\uC5D0 \uCD9C\uBAB0\uD558\uB294 \uBAA8\uB4E0 \uC885\uB958\uC758 \uBAAC\uC2A4\uD130\uB97C \uC18C\uD658\uD560 \uAC83\uC774\uB2E4.

levels.traps.explosivetrap.name=\uD3ED\uBC1C \uD568\uC815
levels.traps.explosivetrap.desc=\uC774 \uD568\uC815\uC740 \uD3ED\uBC1C \uD654\uC5ED\uACFC \uB1CC\uAD00\uC73C\uB85C \uC774\uB8E8\uC5B4\uC838 \uC788\uB2E4. \uBC1F\uB294 \uC21C\uAC04 \uC8FC\uBCC0\uC5D0 \uD3ED\uBC1C\uC744 \uC77C\uC73C\uD0A8\uB2E4.

levels.traps.flashingtrap.name=\uC12C\uAD11 \uD568\uC815
levels.traps.flashingtrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uAC15\uB82C\uD55C \uC12C\uAD11 \uBD84\uB9D0\uC744 \uBC29\uCD9C\uC2DC\uCF1C \uB300\uC0C1\uC744 \uC2E4\uBA85\uC2DC\uD0A4\uACE0 \uBD88\uAD6C \uC0C1\uD0DC\uB85C \uB9CC\uB4E4\uBA70 \uD53C\uD574\uB97C \uC785\uD790 \uAC83\uC774\uB2E4.\n\n\uC12C\uAD11 \uBD84\uB9D0\uC774 \uB9CE\uC774 \uC7A5\uC804\uB418\uC5B4 \uC788\uB294 \uD0D3\uC5D0 \uBA87 \uBC88\uC744 \uC791\uB3D9\uD574\uB3C4 \uB9DD\uAC00\uC9C0\uC9C0 \uC54A\uC744 \uAC83\uC774\uB2E4.

levels.traps.flocktrap.name=\uC591\uB5BC \uD568\uC815
levels.traps.flocktrap.desc=\uACAC\uC2B5 \uB9C8\uBC95\uC0AC\uAC00 \uC7A5\uB09C\uC73C\uB85C \uB9CC\uB4E4\uC5B4 \uB193\uC740 \uAC83 \uAC19\uC740 \uD568\uC815\uC778 \uAC83 \uAC19\uB2E4. \uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uB9C8\uBC95\uC758 \uC591\uB5BC\uAC00 \uC8FC\uBCC0\uC5D0 \uC0DD\uACA8\uB09C\uB2E4.

levels.traps.frosttrap.name=\uC11C\uB9AC \uD568\uC815
levels.traps.frosttrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uD654\uD559 \uBC18\uC751\uC73C\uB85C \uC778\uD574 \uC8FC\uBCC0\uC758 \uB113\uC740 \uC9C0\uC5ED\uC758 \uACF5\uAE30\uB97C \uAE09\uC18D\uB3C4\uB85C \uB0C9\uAC01\uC2DC\uD0AC \uAC83\uC774\uB2E4.

levels.traps.gatewaytrap.name=\uD1B5\uB85C \uD568\uC815
levels.traps.gatewaytrap.desc=\uC774 \uD2B9\uBCC4\uD55C \uACF5\uAC04\uC774\uB3D9 \uD568\uC815\uC740 \uC791\uB3D9\uD574\uB3C4 \uB9DD\uAC00\uC9C0\uC9C0 \uC54A\uC73C\uBA70 \uB300\uC0C1\uC744 \uD56D\uC0C1 \uAC19\uC740 \uC9C0\uC810\uC73C\uB85C \uACF5\uAC04\uC774\uB3D9\uC2DC\uD0AC \uAC83\uC774\uB2E4.

levels.traps.geysertrap.name=\uAC04\uD5D0\uCC9C \uD568\uC815
levels.traps.geysertrap.desc=\uC774 \uD568\uC815\uC774 \uC791\uB3D9\uD558\uBA74 \uAC04\uD5D0\uCC9C\uC5D0\uC11C \uBB3C\uC774 \uBFDC\uC5B4\uC838 \uB098\uC640 \uADFC\uCC98\uC758 \uB300\uC0C1\uC744 \uBC00\uCCD0\uB0B4\uACE0, \uBD88\uB85C \uC774\uB8E8\uC5B4\uC9C4 \uC801\uC5D0\uAC8C \uD53C\uD574\uB97C \uC785\uD788\uBA70, \uBD88\uC744 \uB044\uACE0, \uBC14\uB2E5\uC744 \uBB3C\uB85C \uB4A4\uB36E\uC744 \uAC83\uC774\uB2E4.

levels.traps.gnollrockfalltrap.name=\uB180\uC81C \uB099\uC11D \uD568\uC815
levels.traps.gnollrockfalltrap.desc=\uC774 \uB099\uC11D \uD568\uC815\uC740 \uD2B9\uC815 \uD615\uD0DC\uC758 \uB9C8\uBC95\uC73C\uB85C \uB9CC\uB4E4\uC5B4\uC838 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uD568\uC815\uC774 \uC791\uB3D9\uD558\uAC8C \uB418\uBA74, \uC8FC\uBCC0\uC758 \uBC14\uC704\uB4E4\uC744 \uB290\uC2A8\uD558\uAC8C \uB9CC\uB4E4\uC5B4 \uC8FC\uBCC0 5x5 \uC9C0\uC5ED\uC5D0 \uC989\uC2DC \uBC14\uC704\uB97C \uB5A8\uC5B4\uB728\uB9B4 \uAC83\uC785\uB2C8\uB2E4. \uC774 \uC9C0\uC5ED\uC758 \uBC14\uC704\uB4E4\uC740 \uC0C1\uB300\uC801\uC73C\uB85C \uC57D\uD558\uAE30 \uB54C\uBB38\uC5D0 \uC2E4\uC81C \uB099\uC11D \uD568\uC815\uACFC \uAC19\uC740 \uD070 \uD53C\uD574\uB97C \uC785\uD788\uC9C4 \uC54A\uC9C0\uB9CC, \uBC29\uC5B4\uAD6C\uAC00 \uC774 \uB099\uC11D \uD53C\uD574\uB97C \uB9C9\uC544\uC8FC\uC9C4 \uBABB \uD560 \uAC83\uC785\uB2C8\uB2E4. \uB610\uD55C \uBC14\uB9AC\uCF00\uC774\uB4DC \uADFC\uCC98\uC758 \uCC9C\uC7A5\uC740 \uBC14\uB9AC\uCF00\uC774\uB4DC\uC5D0 \uC758\uD574 \uB2E8\uB2E8\uD558\uAC8C \uC9C0\uC9C0\uB418\uC5B4 \uC788\uAE30 \uB54C\uBB38\uC5D0, \uB099\uC11D \uD568\uC815\uC774 \uBC1C\uB3D9\uD574\uB3C4 \uBC14\uB9AC\uCF00\uC774\uB4DC \uADFC\uCC98\uC5D0\uB294 \uBC14\uC704\uB4E4\uC774 \uB5A8\uC5B4\uC9C0\uC9C0 \uC54A\uC744 \uAC83\uC785\uB2C8\uB2E4.\n\n_\uC774 \uD568\uC815\uC740 \uC801\uACFC \uC544\uAD70\uC744 \uAD6C\uBD84\uD558\uC9C0 \uC54A\uAE30 \uB54C\uBB38\uC5D0, \uB2F9\uC2E0\uC5D0\uAC8C \uC704\uD611\uC801\uC778 \uB9CC\uD07C \uC5EC\uAE30 \uC788\uB294 \uB180\uB4E4\uC5D0\uAC8C\uB3C4 \uC704\uD611\uC801\uC77C \uAC83\uC785\uB2C8\uB2E4._

levels.traps.grimtrap.name=\uB0C9\uD639\uD55C \uD568\uC815
levels.traps.grimtrap.ondeath=\uB2F9\uC2E0\uC740 \uB0C9\uD639\uD55C \uD568\uC815\uC758 \uACF5\uACA9\uC73C\uB85C \uC0AC\uB9DD\uD588\uB2E4...
levels.traps.grimtrap.desc=\uB9E4\uC6B0 \uAC15\uB825\uD55C \uD30C\uAD34 \uB9C8\uBC95\uC774 \uC774 \uD568\uC815\uC5D0 \uAE43\uB4E4\uC5B4 \uC788\uC73C\uBA70, \uAC00\uC7A5 \uAC74\uAC15\uD55C \uC601\uC6C5\uC744 \uC81C\uC678\uD55C \uBAA8\uB4E0 \uAC83\uC744 \uC77C\uACA9\uC0AC\uC2DC\uD0AC \uC218 \uC788\uC744 \uC815\uB3C4\uB2E4. \uD568\uC815\uC744 \uBC1F\uAC8C \uB418\uBA74 \uAC00\uC7A5 \uAC00\uAE4C\uC6B4 \uCE90\uB9AD\uD130\uC5D0\uAC8C \uCE58\uBA85\uC801\uC778 \uB9C8\uBC95\uC744 \uBC1C\uC0AC\uD560 \uAC83\uC774\uB2E4.\n\n\uB2E4\uD589\uD788\uB3C4 \uC774 \uC7A5\uCE58\uB294 \uD56D\uC0C1 \uB4DC\uB7EC\uB098 \uC788\uB2E4.

levels.traps.grippingtrap.name=\uC1E0\uB36B \uD568\uC815
levels.traps.grippingtrap.desc=\uC774 \uD568\uC815\uC740 \uB300\uC0C1\uC758 \uBC1C\uC744 \uACF5\uACA9\uD558\uC5EC \uD53C\uD574\uB97C \uC785\uD788\uACE0 \uC774\uB3D9 \uC18D\uB3C4\uB97C \uC800\uD558\uC2DC\uD0A8\uB2E4.\n\n\uAC04\uB2E8\uD55C \uAD6C\uC870 \uB355\uBD84\uC5D0 \uBA87 \uBC88\uC744 \uC791\uB3D9\uD574\uB3C4 \uB9DD\uAC00\uC9C0\uC9C0 \uC54A\uC744 \uAC83\uC774\uB2E4.

levels.traps.guardiantrap.name=\uC218\uD638\uC790 \uD568\uC815
levels.traps.guardiantrap.alarm=\uD568\uC815\uC774 \uB358\uC804 \uC804\uCCB4\uC5D0 \uC6B8\uB824\uD37C\uC9C0\uB294 \uAFF0\uB6AB\uB294 \uB4EF\uD55C \uC18C\uB9AC\uB97C \uB0B4\uC5C8\uB2E4!
levels.traps.guardiantrap.desc=\uC774 \uD568\uC815\uC740 \uC218\uC0C1\uD55C \uB9C8\uBC95 \uC7A5\uCE58\uC640 \uC5F0\uACB0\uB418\uC5B4 \uC788\uC5B4, \uC218\uD638\uC790\uB97C \uC18C\uD658\uD558\uACE0 \uD604\uC7AC \uCE35\uC758 \uBAA8\uB4E0 \uC801\uC5D0\uAC8C \uB2F9\uC2E0\uC758 \uC704\uCE58\uB97C \uC54C\uB9B0\uB2E4.
levels.traps.guardiantrap$guardian.name=\uC18C\uD658\uB41C \uC218\uD638\uC790
levels.traps.guardiantrap$guardian.desc=\uC774 \uD478\uB978 \uC601\uD63C\uC740 \uB358\uC804\uC5D0 \uC788\uB294 \uBC14\uC704 \uC218\uD638\uC790\uC758 \uBAA8\uC2B5\uC744 \uBE4C\uC5B4 \uC18C\uD658\uB41C \uAC83 \uAC19\uC2B5\uB2C8\uB2E4.\n\n\uC774 \uC11D\uC0C1 \uC790\uCCB4\uB294 \uAC70\uC758 \uBE44\uD604\uC2E4\uC801\uC774\uC9C0\uB9CC, \uB4E4\uACE0 \uC788\uB294 _%s_ \uB9CC\uD07C\uC740 \uC9C4\uC9DC \uAC19\uC544 \uBCF4\uC785\uB2C8\uB2E4.

levels.traps.oozetrap.name=\uC0B0\uC131 \uD568\uC815
levels.traps.oozetrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uC0B0\uC131 \uB369\uC5B4\uB9AC\uB97C \uB0B4\uBFDC\uB294\uB2E4. \uBB3C\uC5D0 \uC53B\uC5B4\uB0BC \uB54C \uAE4C\uC9C0 \uACC4\uC18D\uD574\uC11C \uC0B4\uC744 \uB179\uC778\uB2E4.

levels.traps.pitfalltrap.name=\uB0AD\uB5A0\uB7EC\uC9C0 \uD568\uC815
levels.traps.pitfalltrap.triggered_hero=\uB2F9\uC2E0 \uC8FC\uBCC0\uC758 \uBC14\uB2E5\uC774 \uBB34\uB108\uC9C0\uACE0 \uC788\uB2E4!
levels.traps.pitfalltrap.triggered=\uC791\uB3D9\uB41C \uD568\uC815 \uC8FC\uBCC0\uC758 \uBC14\uB2E5\uC774 \uBB34\uB108\uC9C0\uACE0 \uC788\uB2E4!
levels.traps.pitfalltrap.no_pit=\uC774\uACF3\uC5D0 \uB0AD\uB5A0\uB7EC\uC9C0 \uD568\uC815\uC744 \uC0AC\uC6A9\uD558\uAE30\uC5D4 \uC9C0\uBC18\uC774 \uB108\uBB34 \uB2E8\uB2E8\uD558\uB2E4.
levels.traps.pitfalltrap.desc=\uC774 \uD568\uC815\uC740 \uAC70\uB300\uD55C \uB2E4\uB77D\uBB38\uACFC \uC5F0\uACB0\uB418\uC5B4 \uC788\uC5B4, \uBC1C\uB3D9 \uC9C1\uD6C4 \uC9C0\uBC18\uC744 \uBB34\uB108\uB728\uB824 \uC8FC\uBCC0\uC5D0 \uC788\uB294 \uBAA8\uB4E0 \uAC83\uC744 \uCD94\uB77D\uC2DC\uD0AC \uAC83\uC774\uB2E4! \uB2E4\uB9CC \uD2B9\uBCC4\uD788 \uB2E8\uB2E8\uD55C \uC9C0\uBC18\uC73C\uB85C \uC774\uB8E8\uC5B4\uC9C4 \uACF3\uC5D0\uC11C\uB294 \uC791\uB3D9\uD558\uC9C0 \uC54A\uC744 \uAC83\uC774\uB2E4.

levels.traps.poisondarttrap.name=\uB3C5 \uB2E4\uD2B8 \uD568\uC815
levels.traps.poisondarttrap.desc=\uC791\uC740 \uB2E4\uD2B8 \uBC1C\uC0AC\uAE30\uAC00 \uC8FC\uBCC0\uC5D0 \uC228\uACA8\uC838 \uC788\uB2E4. \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uAC00\uC7A5 \uAC00\uAE4C\uC6B4 \uB300\uC0C1\uC5D0 \uB3C5 \uB2E4\uD2B8\uB97C \uBC1C\uC0AC\uD560 \uAC83\uC774\uB2E4.\n\n\uB2E4\uD589\uD788\uB3C4 \uC774 \uC7A5\uCE58\uB294 \uD56D\uC0C1 \uB4DC\uB7EC\uB098 \uC788\uB2E4.

levels.traps.rockfalltrap.name=\uB099\uC11D \uD568\uC815
levels.traps.rockfalltrap.ondeath=\uB2F9\uC2E0\uC740 \uB099\uC11D \uD568\uC815\uC758 \uB3CC\uC5D0 \uAE54\uB824 \uC8FD\uC5C8\uB2E4...
levels.traps.rockfalltrap.desc=\uC774 \uD568\uC815\uC740 \uC704\uCABD\uC5D0 \uB290\uC2A8\uD558\uAC8C \uB9E4\uC5EC \uC788\uB294 \uBC14\uC704\uB4E4\uC5D0 \uC5F0\uACB0\uB418\uC5B4 \uC788\uC73C\uBA70, \uBC1C\uB3D9\uD558\uBA74 \uBC14\uC704\uAC00 \uB5A8\uC5B4\uC838 \uBC29 \uC804\uCCB4\uB97C \uB36E\uCE60 \uAC83\uC774\uB2E4! \uB9CC\uC57D \uC774 \uD568\uC815\uC774 \uD2B9\uC815 \uBC29 \uC548\uC5D0 \uC788\uC9C0 \uC54A\uC558\uB2E4\uBA74, \uBC14\uC704\uB294 \uD568\uC815 \uC8FC\uBCC0\uC758 \uC77C\uBD80 \uACF5\uAC04\uC5D0\uB9CC \uB5A8\uC5B4\uC9C8 \uAC83\uC774\uB2E4.\n\n\uB2E4\uD589\uD788\uB3C4 \uC774 \uC7A5\uCE58\uB294 \uD56D\uC0C1 \uB4DC\uB7EC\uB098 \uC788\uB2E4.

levels.traps.shockingtrap.name=\uC804\uACA9 \uD568\uC815
levels.traps.shockingtrap.desc=\uC774 \uC7A5\uCE58\uC5D0\uB294 \uAC15\uB825\uD55C \uC5D0\uB108\uC9C0\uAC00 \uC751\uCD95\uB418\uC5B4 \uC788\uB294 \uAC83 \uAC19\uB2E4. \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uC8FC\uBCC0 \uC9C0\uC5ED\uC5D0 \uC804\uACA9\uC744 \uBC1C\uC0DD\uC2DC\uD0AC \uAC83\uC774\uB2E4.

levels.traps.stormtrap.name=\uD3ED\uD48D \uD568\uC815
levels.traps.stormtrap.desc=\uC774 \uC7A5\uCE58\uC5D0\uB294 \uC5B4\uB9C8\uC5B4\uB9C8\uD55C \uC5D0\uB108\uC9C0\uAC00 \uC751\uCD95\uB418\uC5B4 \uC788\uB294 \uAC83 \uAC19\uB2E4. \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uC8FC\uBCC0 \uB113\uC740 \uC9C0\uC5ED\uC5D0 \uAC15\uB825\uD55C \uBC88\uAC1C \uD3ED\uD48D\uC744 \uBC1C\uC0DD\uC2DC\uD0AC \uAC83\uC774\uB2E4.

levels.traps.summoningtrap.name=\uC18C\uD658 \uD568\uC815
levels.traps.summoningtrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uC774 \uAD6C\uC5ED\uC5D0\uC11C \uCD9C\uD604\uD558\uB294 \uBA87\uBA87 \uBAAC\uC2A4\uD130\uB97C \uC774 \uC790\uB9AC\uC5D0 \uC18C\uD658\uD55C\uB2E4.

levels.traps.teleportationtrap.name=\uACF5\uAC04\uC774\uB3D9 \uD568\uC815
levels.traps.teleportationtrap.desc=\uC774 \uD568\uC815\uC774 \uC791\uB3D9\uB418\uBA74, \uD568\uC815 \uADFC\uCC98\uC5D0 \uC788\uB294 \uBAA8\uB4E0 \uAC83\uB4E4\uC774 \uD604\uC7AC \uCE35\uC758 \uB2E4\uB978 \uC704\uCE58\uB85C \uACF5\uAC04\uC774\uB3D9\uD560 \uAC83\uC774\uB2E4.

levels.traps.tengudarttrap.desc=\uD150\uAD6C \uC554\uC0B4\uC790\uB294 \uBD84\uBA85 \uC804\uD22C\uC5D0 \uB300\uBE44\uD574 \uC654\uC74C\uC774 \uD2C0\uB9BC\uC5C6\uC2B5\uB2C8\uB2E4. \uC774 \uD568\uC815\uC774 \uBC1C\uB3D9\uD558\uBA74 \uD150\uAD6C \uC554\uC0B4\uC790\uAC00 \uC544\uB2CC \uAC00\uC7A5 \uAC00\uAE4C\uC6B4 \uB300\uC0C1\uC744 \uD5A5\uD574 \uB3C5 \uB2E4\uD2B8\uB97C \uBC1C\uC0AC\uD560 \uAC83\uC785\uB2C8\uB2E4.\n\n\uC774 \uD568\uC815\uC740 \uC815\uB9D0 \uC798 \uB9CC\uB4E4\uC5B4\uC84C\uAE30 \uB54C\uBB38\uC5D0 \uB9C8\uBC95\uC758 \uB3C4\uC6C0 \uC5C6\uC774\uB294 \uD568\uC815\uC758 \uC704\uCE58\uB97C \uD30C\uC545\uD574\uB0BC \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uADF8\uB7EC\uB098 \uD568\uC815\uC774 \uB9C9 \uC124\uCE58\uB41C \uC21C\uAC04\uC5D0\uB294 \uC7A0\uAE50\uC774\uB098\uB9C8 \uADF8 \uC704\uCE58\uB97C \uBCFC \uC218 \uC788\uC2B5\uB2C8\uB2E4.

levels.traps.toxictrap.name=\uB3C5\uAC00\uC2A4 \uD568\uC815
levels.traps.toxictrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uADFC\uCC98\uC5D0 \uB3C5\uAC00\uC2A4 \uAD6C\uB984\uC744 \uBC29\uCD9C\uD55C\uB2E4.

levels.traps.trap.rankings_desc=%s \uC5D0 \uC758\uD574 \uC0AC\uB9DD

levels.traps.corrosiontrap.name=\uBD80\uC2DD\uC131 \uAC00\uC2A4 \uD568\uC815
levels.traps.corrosiontrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uC8FC\uBCC0\uC5D0 \uCE58\uBA85\uC801\uC778 \uC0B0\uC131 \uAC00\uC2A4 \uAD6C\uB984\uC744 \uBC29\uCD9C\uD55C\uB2E4.

levels.traps.warpingtrap.name=\uC21C\uAC04\uC774\uB3D9 \uD568\uC815
levels.traps.warpingtrap.desc=\uC774 \uD568\uC815\uC740 \uACF5\uAC04\uC774\uB3D9 \uD568\uC815\uACFC \uBE44\uC2B7\uD558\uC9C0\uB9CC, \uCD94\uAC00\uB85C \uB300\uC0C1\uC774 \uAE30\uC5B5\uD558\uACE0 \uC788\uB294 \uD604\uC7AC \uCE35\uC758 \uAD6C\uC870\uB97C \uAE4C\uB9E3\uAC8C \uC78A\uC5B4\uBC84\uB9AC\uAC8C \uB9CC\uB4E4 \uAC83\uC774\uB2E4!

levels.traps.weakeningtrap.name=\uC57D\uD654 \uD568\uC815
levels.traps.weakeningtrap.desc=\uC774 \uD568\uC815\uC5D0 \uAE43\uB4E0 \uC554\uD751 \uB9C8\uBC95\uC774 \uD568\uC815\uC744 \uAC74\uB4DC\uB9B0 \uB300\uC0C1\uC758 \uC5D0\uB108\uC9C0\uB97C \uBE7C\uC557\uC544 \uAC04\uB2E4. \uADF8\uB7EC\uB098 \uAC15\uB825\uD55C \uC801\uC740 \uC774 \uD6A8\uACFC\uC5D0 \uC800\uD56D\uD560 \uAC83\uC774\uB2E4.

levels.traps.worndarttrap.name=\uC624\uB798\uB41C \uB2E4\uD2B8 \uD568\uC815
levels.traps.worndarttrap.desc=\uC791\uC740 \uB2E4\uD2B8 \uBC1C\uC0AC\uAE30\uAC00 \uC8FC\uBCC0\uC774 \uC228\uACA8\uC838 \uC788\uB2E4. \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uAC00\uC7A5 \uAC00\uAE4C\uC6B4 \uB300\uC0C1\uC5D0\uAC8C \uB2E4\uD2B8\uB97C \uBC1C\uC0AC\uD560 \uAC83\uC774\uB2E4.\n\n\uC624\uB798 \uBC29\uCE58\uB418\uC5B4 \uC788\uC5B4 \uC704\uD5D8\uD574 \uBCF4\uC774\uC9C0\uB3C4 \uC54A\uACE0, \uC228\uACA8\uC838 \uC788\uC9C0\uB3C4 \uC54A\uB2E4.



###levels
levels.cavesbosslevel.wires_name=\uB178\uCD9C\uB41C \uC804\uB825\uAD00
levels.cavesbosslevel.wires_desc=\uB545\uC774 \uBD80\uBD84\uC801\uC73C\uB85C \uD30C\uC5EC \uC804\uB825\uAD00\uC774 \uC77C\uBD80 \uB178\uCD9C\uB418\uC5C8\uB2E4. \uB0C9\uC7A5\uACE0\uC5D0\uAC8C \uC804\uB825\uC744 \uACF5\uAE09\uD558\uB358 \uB3C4\uAD00\uC778 \uAC83 \uAC19\uB2E4.\n\n\uC804\uB825\uAD00\uC5D0\uB294 \uC9C0\uAE08\uB3C4 \uC804\uAE30\uAC00 \uD750\uB974\uACE0 \uC788\uB2E4. DM-300\uC774 \uC804\uB825\uAD00\uC744 \uBC1F\uC73C\uBA74 \uC804\uB825\uC744 \uD761\uC218\uD560 \uAC83\uC774\uB2E4.
levels.cavesbosslevel.energy_desc=\uB545\uBC14\uB2E5\uC5D0 \uC804\uAE30\uAC00 \uD750\uB974\uACE0 \uC788\uC5B4 \uD568\uBD80\uB85C \uBC1F\uB294 \uAC83\uC740 \uC704\uD5D8\uD558\uB2E4. _\uC2A4\uD30C\uD06C\uB4E4\uC774 \uD2B9\uC815 \uBC29\uD5A5\uC73C\uB85C \uB04C\uC5B4\uB2F9\uACA8\uC9C0\uB294 \uAC83\uCC98\uB7FC \uBCF4\uC774\uB294\uB370..._ \uC774\uAC78\uB85C \uC804\uB825\uC758 \uADFC\uC6D0\uC9C0\uB97C \uC54C \uC218 \uC788\uC9C0 \uC54A\uC744\uAE4C?
levels.cavesbosslevel.gate_name=\uCCA0\uBB38
levels.cavesbosslevel.gate_desc=\uAC70\uB300\uD55C \uCCA0\uBB38\uC774 \uD321\uC774\uB4E4\uC758 \uB3C4\uC2DC\uB85C \uAC00\uB294 \uAE38\uC744 \uB9C9\uACE0 \uC788\uB2E4. \uAC00\uC6B4\uB370\uC5D0 \uBD80\uCC29\uB41C \uAE08\uC18D \uC0C1\uC790\uC5D0\uC11C \uC2DC\uB044\uB7FD\uAC8C \uC6B8\uB9AC\uB294 \uC18C\uB9AC\uB85C \uBCF4\uC544, \uC7A0\uAE08\uC7A5\uCE58\uAC00 \uC8FC\uBCC0\uC758 \uAE30\uACC4\uB4E4\uACFC \uC5F0\uACB0\uB41C \uAC83 \uAC19\uB2E4. \uC544\uB9C8\uB3C4 DM-300\uC744 \uD30C\uAD34\uD558\uBA74 \uBB38\uC774 \uC5F4\uB9B4 \uC218\uB3C4?
levels.cavesbosslevel.gate_desc_broken=\uCCA0\uBB38\uC740 42\uC778\uCE58 \uBCA0\uB9AC\uC640 \uC5B4\uB5BB\uAC8C\uB4E0 \uC5F0\uACB0\uB418\uC5B4 \uC788\uC5C8\uC74C\uC5D0 \uD2C0\uB9BC\uC5C6\uB2E4. 42\uC778\uCE58 \uBCA0\uB9AC\uB97C \uCC98\uB9AC\uD588\uC744 \uB54C \uAC19\uC774 \uD3ED\uBC1C\uD588\uC73C\uBA70, \uC774\uC81C\uB294 \uADF8 \uC794\uD574\uB4E4\uB9CC\uC774 \uB0A8\uC544 \uC788\uB2E4.
levels.cavesbosslevel.water_desc=\uC8FC\uBCC0\uC5D0 \uC804\uAE30\uAC00 \uD750\uB974\uACE0 \uC788\uC5B4 \uBB3C\uB85C \uC774\uB3D9\uD558\uB294 \uAC83\uC740 \uC548\uC804\uD558\uC9C0 \uC54A\uB2E4...

levels.citybosslevel.throne_name=\uC655\uC88C
levels.citybosslevel.throne_desc=\uB4DC\uC6CC\uD504 \uB3C4\uC2DC\uB97C \uAD7D\uC5B4\uBCF4\uB294 \uC778\uC0C1\uC801\uC774\uACE0 \uAC70\uB300\uD55C \uC655\uC88C\uB294 \uC9C0\uAE08 \uC0AC\uBA85\uC744 \uB2E4\uD558\uB294 \uD321\uD560\uC544\uBC94\uC774 \uCC28\uC9C0\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC655\uC88C\uC5D0\uB294 \uB9C8\uBC95 \uC7A5\uCE58\uC640 \uAE30\uACC4 \uC7A5\uCE58\uB4E4\uC774 \uC7A5\uCC29\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. \uD321\uD560\uC544\uBC94\uC774 \uC549\uC544 \uC788\uB294 \uB3D9\uC548 \uCD94\uAC00\uC801\uC778 \uAD8C\uB2A5\uC744 \uC81C\uACF5\uD560 \uAC83\uC785\uB2C8\uB2E4.
levels.citybosslevel.summoning_name=\uC18C\uD658\uC758 \uC81C\uB2E8
levels.citybosslevel.summoning_desc=\uC774 \uC81C\uB2E8\uC758 \uAC00\uC6B4\uB370\uC5D0\uB294 \uACF0\uD321\uC774\uC758 \uD798\uC73C\uB85C \uBC1C\uAD11\uD558\uB294 \uAC1C\uBC29\uBD80\uAC00 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uD321\uD560\uC544\uBC94\uC740 \uC774 \uC81C\uB2E8\uC744 \uD1B5\uD574 \uC0AC\uB839 \uB9C8\uBC95\uC744 \uBC1C\uB3D9\uD558\uACE0 \uD558\uC218\uC778\uC744 \uC18C\uD658\uD569\uB2C8\uB2E4. \uC81C\uB2E8\uC740 \uD558\uC218\uC778\uC744 \uC18C\uD658\uD558\uAE30 \uC804\uC5D0 \uBA87 \uD134 \uB3D9\uC548 \uCDA9\uC804\uC744 \uD574\uC57C \uD558\uBA70, \uC18C\uD658\uB418\uB294 \uD558\uC218\uC778\uC758 \uC885\uB958\uB3C4 \uBCF4\uC5EC \uC9C8 \uAC83\uC785\uB2C8\uB2E4.

levels.caveslevel.grass_name=\uC57C\uAD11 \uC774\uB07C
levels.caveslevel.high_grass_name=\uC57C\uAD11 \uBC84\uC12F
levels.caveslevel.water_name=\uCC28\uAC00\uC6B4 \uBB3C
levels.caveslevel.entrance_desc=\uC704\uCE35\uC73C\uB85C \uC62C\uB77C\uAC00\uB294 \uC0AC\uB2E4\uB9AC\uC774\uB2E4.
levels.caveslevel.exit_desc=\uC544\uB7AB\uCE35\uC73C\uB85C \uB0B4\uB824\uAC00\uB294 \uC0AC\uB2E4\uB9AC\uC774\uB2E4.
levels.caveslevel.high_grass_desc=\uAC70\uB300\uD55C \uBC84\uC12F\uC774 \uC2DC\uC57C\uB97C \uAC00\uB9B0\uB2E4.
levels.caveslevel.wall_deco_desc=\uC5B4\uB5A4 \uAD11\uBB3C\uC758 \uAD11\uB9E5\uC774 \uC774 \uBCBD\uC5D0 \uC788\uB2E4. \uB2E4\uC774\uC544\uC77C\uAE4C?
levels.caveslevel.bookshelf_desc=\uB3C4\uB300\uCCB4 \uB204\uAC00 \uB3D9\uAD74\uC5D0\uC11C \uCC45 \uC120\uBC18\uC774 \uD544\uC694\uD55C\uAC70\uC9C0?

levels.citylevel.water_name=\uC758\uC2EC\uC2A4\uB7EC\uC6B4 \uC0C9\uC774 \uBB3C\uB4E0 \uBB3C
levels.citylevel.high_grass_name=\uB9CC\uAC1C\uD55C \uAF43\uB4E4
levels.citylevel.entrance_desc=\uC704\uCE35\uC73C\uB85C \uC62C\uB77C\uAC00\uB294 \uACBD\uC0AC\uB85C\uC774\uB2E4.
levels.citylevel.exit_desc=\uC544\uB798\uCE35\uC73C\uB85C \uB0B4\uB824\uAC00\uB294 \uACBD\uC0AC\uB85C\uC774\uB2E4.
levels.citylevel.deco_desc=\uBA87\uBA87 \uD0C0\uC77C\uC774 \uBE60\uC838 \uC788\uB2E4.
levels.citylevel.sp_desc=\uB450\uAEBC\uC6B4 \uCE74\uD3AB\uC774 \uBC14\uB2E5\uC5D0 \uAE54\uB824 \uC788\uB2E4.
levels.citylevel.statue_desc=\uC601\uC6C5\uC801\uC778 \uC790\uC138\uB97C \uCDE8\uD558\uACE0 \uC788\uB294 \uB4DC\uC6CC\uD504\uC758 \uBAA8\uC2B5\uC744 \uBCF8\uB534 \uC11D\uC0C1\uC774\uB2E4.
levels.citylevel.bookshelf_desc=\uAC01\uC885 \uBD84\uB958\uC758 \uCC45\uB4E4\uC774 \uCC45\uC7A5\uC5D0 \uAC00\uC9C0\uB7F0\uD788 \uAF42\uD600 \uC788\uB2E4.

levels.hallslevel.water_name=\uCC28\uAC00\uC6B4 \uC6A9\uC554
levels.hallslevel.grass_name=\uC789\uAC78\uBD88\uC774\uB07C
levels.hallslevel.high_grass_name=\uC789\uAC78\uBD88\uBC84\uC12F
levels.hallslevel.statue_name=\uAE30\uB465
levels.hallslevel.water_desc=\uC6A9\uC554\uCC98\uB7FC \uBCF4\uC774\uC9C0\uB9CC, \uC2E4\uC81C\uB85C\uB294 \uCC28\uAC00\uC6CC\uC11C \uB9CC\uC838\uB3C4 \uC548\uC804\uD560 \uAC83\uC774\uB2E4.
levels.hallslevel.statue_desc=\uC774 \uAE30\uB465\uC740 \uC9C4\uC9DC \uC778\uAC04\uC758 \uD574\uACE8\uB85C \uB9CC\uB4E4\uC5B4\uC84C\uB2E4. \uC5EC\uB7EC \uAC00\uC9C0 \uC758\uBBF8\uB85C \uB300\uB2E8\uD55C \uAE30\uB465\uC774\uB2E4.
levels.hallslevel.bookshelf_desc=\uCC45\uC7A5 \uC18D\uC758 \uACE0\uB300 \uC5B8\uC5B4\uB85C \uC4F0\uC5EC\uC9C4 \uCC45\uC774 \uC11C\uC11C\uD788 \uBD88\uD0C0\uACE0 \uC788\uB2E4.

levels.level.hidden_trap=\uC228\uACA8\uC9C4 %s\uC774/\uAC00 \uBC1C\uB3D9\uD588\uB2E4!
levels.level.chasm_name=\uB0AD\uB5A0\uB7EC\uC9C0
levels.level.floor_name=\uB545\uBC14\uB2E5
levels.level.grass_name=\uD480
levels.level.water_name=\uBB3C
levels.level.wall_name=\uBCBD
levels.level.closed_door_name=\uB2EB\uD78C \uBB38
levels.level.open_door_name=\uC5F4\uB9B0 \uBB38
levels.level.entrace_name=\uCE35 \uC785\uAD6C
levels.level.exit_name=\uCE35 \uCD9C\uAD6C
levels.level.embers_name=\uBD88\uC528
levels.level.furrowed_grass_name=\uD5E4\uCCD0\uB098\uAC04 \uD480
levels.level.locked_door_name=\uC7A0\uAE34 \uBB38
levels.level.crystal_door_name=\uC218\uC815 \uBB38
levels.level.pedestal_name=\uC81C\uB2E8
levels.level.barricade_name=\uB098\uBB34 \uC7A5\uC560\uBB3C
levels.level.high_grass_name=\uB192\uAC8C \uC790\uB780 \uD480
levels.level.locked_exit_name=\uC7A0\uAE34 \uCE35 \uCD9C\uAD6C
levels.level.unlocked_exit_name=\uC5F4\uB9B0 \uCE35 \uCD9C\uAD6C
levels.level.well_name=\uC6B0\uBB3C
levels.level.empty_well_name=\uBE48 \uC6B0\uBB3C
levels.level.statue_name=\uC11D\uC0C1
levels.level.inactive_trap_name=\uC791\uB3D9\uB41C \uD568\uC815
levels.level.bookshelf_name=\uCC45\uC7A5
levels.level.alchemy_name=\uC5F0\uAE08\uC220 \uC1A5
levels.level.default_name=???
levels.level.chasm_desc=\uBC14\uB2E5\uC744 \uBCFC \uC218 \uC5C6\uC744 \uC815\uB3C4\uB85C \uAE4A\uC740 \uB0AD\uB5A0\uB7EC\uC9C0\uB2E4.
levels.level.water_desc=\uBD88\uD0C0\uACE0 \uC788\uC744 \uB54C\uC5D0\uB294 \uBB3C\uC5D0 \uB6F0\uC5B4\uB4E4\uBA74 \uBD88\uC744 \uB04C \uC218 \uC788\uB2E4.
levels.level.entrance_desc=\uC704\uCE35\uC73C\uB85C \uC62C\uB77C\uAC00\uB294 \uACC4\uB2E8\uC774\uB2E4.
levels.level.exit_desc=\uC544\uB798\uCE35\uC73C\uB85C \uB0B4\uB824\uAC00\uB294 \uACC4\uB2E8\uC774\uB2E4.
levels.level.embers_desc=\uBC14\uB2E5\uC744 \uB4A4\uB36E\uACE0 \uC788\uB294 \uBD88\uC528\uC774\uB2E4.
levels.level.high_grass_desc=\uC6B0\uAC70\uC9C4 \uC218\uD480\uC774 \uC2DC\uC57C\uB97C \uAC00\uB9B0\uB2E4.
levels.level.locked_door_desc=\uC774 \uBB38\uC740 \uC7A0\uACA8\uC788\uC5B4\uC11C, \uB9DE\uB294 \uC5F4\uC1E0\uAC00 \uD544\uC694\uD558\uB2E4.
levels.level.crystal_door_desc=\uB9C8\uBC95 \uC218\uC815\uC73C\uB85C \uB9CC\uB4E4\uC5B4\uC9C4 \uC7A0\uACA8 \uC788\uB294 \uBB38\uC774\uB2E4. \uBB38 \uB108\uBA38\uAC00 \uBCF4\uC774\uAE30\uB294 \uD558\uC9C0\uB9CC, \uC5F4\uAE30 \uC704\uD574\uC11C\uB294 \uC218\uC815 \uC5F4\uC1E0\uAC00 \uD544\uC694\uD558\uB2E4.
levels.level.locked_exit_desc=\uC544\uB798\uCE35\uC73C\uB85C \uB0B4\uB824\uAC00\uB294 \uBB34\uAC70\uC6B4 \uBCBD\uB3CC \uACC4\uB2E8\uC774\uB2E4.
levels.level.barricade_desc=\uC774 \uB098\uBB34 \uC7A5\uC560\uBB3C\uC740 \uC218 \uB144\uC5D0 \uAC78\uCCD0 \uAD73\uAC74\uD558\uAC8C \uAE38\uC744 \uB9C9\uACE0 \uC788\uC9C0\uB9CC \uADF8 \uB3D9\uC548 \uBC14\uC2F9 \uB9C8\uB978 \uAC83 \uAC19\uB2E4. \uBD88\uC774 \uC798 \uBD99\uC744\uAE4C?
levels.level.inactive_trap_desc=\uC774 \uD568\uC815\uC740 \uC774\uC804\uC5D0 \uC791\uB3D9\uB418\uC5B4\uC11C \uB354 \uC774\uC0C1 \uC704\uD5D8\uD558\uC9C0 \uC54A\uB2E4.
levels.level.statue_desc=\uB204\uAD70\uAC00\uAC00 \uC774 \uC7A5\uC18C\uB97C \uAFB8\uBBF8\uB824\uACE0 \uD588\uC9C0\uB9CC, \uD655\uC2E4\uD788 \uC2E4\uD328\uD55C \uAC83 \uAC19\uB2E4.
levels.level.alchemy_desc=\uC774 \uC1A5\uC740 \uB9C8\uBC95\uC774 \uAE43\uB4E0 \uBB3C\uB85C \uAC00\uB4DD \uCC28 \uC788\uC2B5\uB2C8\uB2E4. \uC544\uC774\uD15C\uC744 \uB123\uC5B4 \uC0C8\uB85C\uC6B4 \uAC83\uC744 \uB9CC\uB4E4\uC5B4 \uBCF4\uC2ED\uC2DC\uC624!
levels.level.empty_well_desc=\uC6B0\uBB3C\uC774 \uB9D0\uB790\uB2E4.

levels.mininglevel.wall_desc=\uC77C\uBC18\uC801\uC778 \uBCBD\uBCF4\uB2E4 \uC870\uAE08 \uB354 \uBD80\uB4DC\uB7EC\uC6B4 \uC554\uBCBD\uC785\uB2C8\uB2E4. \uACE1\uAD2D\uC774\uB85C \uCC44\uAD74\uD560 \uC218 \uC788\uC9C0\uB9CC \uD798\uC774 \uC880 \uB4E4\uACE0 \uD3C9\uC18C\uBCF4\uB2E4 \uBE60\uB974\uAC8C \uBC30\uACE0\uD30C\uC9C8 \uAC83\uC785\uB2C8\uB2E4.
levels.mininglevel.gold_extra_desc=\uB2F9\uC2E0\uC740 \uC544\uB9C8\uB3C4 \uB2F9\uC2E0\uC758 \uACE1\uAD2D\uC774\uB85C \uADF8\uAC83\uC744 \uCC44\uAD74\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
levels.mininglevel.crystal_name=\uC218\uC815 \uAC00\uC2DC
levels.mininglevel.boulder_name=\uBC14\uC704
levels.mininglevel.crystal_desc=\uC774 \uACF3\uC5D0\uB294 \uD06C\uACE0 \uB2E4\uCC44\uB85C\uC6B4 \uC218\uC815\uB4E4\uC774 \uB178\uCD9C\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. \uC218\uC815\uC740 \uC798 \uAE68\uC9C0\uBBC0\uB85C \uACE1\uAD2D\uC774\uB97C \uC0AC\uC6A9\uD574 \uC27D\uAC8C \uBD80\uC218\uB294 \uAC83\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4. \uC544\uB2C8\uBA74 \uBC14\uB85C \uC606\uC758 \uBB34\uC5B8\uAC00\uB97C \uCC44\uAD11\uD574\uB3C4 \uACE7\uBC14\uB85C \uBD80\uC11C\uC9C8 \uAC83\uC785\uB2C8\uB2E4.
levels.mininglevel.boulder_desc=\uCEE4\uB2E4\uB780 \uBC14\uC704\uAC00 \uAE38\uC744 \uB9C9\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uADF8\uB798\uB3C4 \uACE1\uAD2D\uC774\uB85C \uBD80\uC218\uB294 \uAC74 \uC5B4\uB835\uC9C0 \uC54A\uC544 \uBCF4\uC785\uB2C8\uB2E4.
levels.mininglevel.barricade_desc=\uC774 \uB098\uBB34 \uBC14\uB9AC\uCF00\uC774\uB4DC\uB294 \uCC9C\uC7A5\uC744 \uC9C0\uC9C0\uD558\uAE30 \uC704\uD55C \uBC1B\uCE68\uB300\uB85C\uC11C \uB2E8\uB2E8\uD788 \uACE0\uC815\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC544\uB9C8 \uB180\uB4E4\uC774 \uB5A8\uC5B4\uC9C0\uB294 \uBC14\uC704\uB85C\uBD80\uD130 \uBCF4\uD638\uBC1B\uAE30 \uC704\uD574 \uAC74\uC124\uD55C \uBB3C\uAC74 \uAC19\uC2B5\uB2C8\uB2E4. _\uBC14\uB9AC\uCF00\uC774\uB4DC \uADFC\uCC98\uC758 \uBAA8\uB4E0 \uD0C0\uC77C\uC740 \uB099\uC11D \uD568\uC815\uC774\uB098 \uB2E4\uB978 \uACF5\uACA9\uC73C\uB85C\uBD80\uD130 \uBCF4\uD638\uBC1B\uACE0 \uC788\uC2B5\uB2C8\uB2E4._\n\n\uB2E4\uB978 \uBC14\uB9AC\uCF00\uC774\uB4DC\uCC98\uB7FC \uBD88\uD0DC\uC6CC \uC5C6\uC560 \uBC84\uB9B4 \uC218 \uC788\uC744 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4.

levels.prisonlevel.water_name=\uAE4A\uACE0 \uCC28\uAC00\uC6B4 \uBB3C
levels.prisonlevel.empty_deco_desc=\uCE35\uC5D0 \uC624\uB798\uB41C \uD53C\uAC00 \uC5BC\uB8E9\uC838\uC788\uB2E4.
levels.prisonlevel.bookshelf_desc=\uAC10\uC625 \uB3C4\uC11C\uAD00\uC5D0\uC11C \uB5BC \uC628 \uBB3C\uAC74 \uAC19\uB2E4. \uBD88\uC774 \uC798 \uBD99\uC744\uAE4C?

levels.sewerlevel.water_name=\uD0C1\uD55C \uBB3C
levels.sewerlevel.empty_deco_desc=\uB178\uB780 \uC774\uB07C\uAC00 \uBC14\uB2E5\uC744 \uB4A4\uB36E\uC5C8\uB2E4.
levels.sewerlevel.bookshelf_desc=\uC774 \uCC45\uC7A5\uC740 \uAC12\uC2F8\uACE0 \uC4F8\uBAA8\uC5C6\uB294 \uCC45\uB4E4\uB85C \uAC00\uB4DD \uCC28 \uC788\uB2E4. \uBD88\uC774 \uC798 \uBD99\uC744\uAE4C?
