#scenes.aboutscene.=

scenes.alchemyscene.title=\uC81C\uC870
scenes.alchemyscene.text=\uC7AC\uB8CC\uB4E4\uC744 \uD569\uCCD0\uC11C \uC0C8\uB85C\uC6B4 \uAC83\uC744 \uB9CC\uB4E4\uC5B4 \uBCF4\uC2ED\uC2DC\uC624!
scenes.alchemyscene.select=\uC544\uC774\uD15C\uC744 \uC120\uD0DD\uD558\uC138\uC694
scenes.alchemyscene.energy=\uC5D0\uB108\uC9C0:

scenes.amuletscene.exit=\uC624\uB298\uC740 \uC5EC\uAE30\uAE4C\uC9C0
scenes.amuletscene.stay=\uC544\uC9C1 \uD560 \uC77C\uC774 \uB0A8\uC558\uB2E4
scenes.amuletscene.text=\uB9C8\uCE68\uB0B4, \uB2F9\uC2E0\uC740 \uC9C0\uC874\uB2E8\uC758 \uBCF4\uBB3C\uC744 \uC190\uC5D0 \uB123\uC5C8\uB2E4! \uC774 \uBD80\uC801\uC758 \uD798\uC774 \uC788\uC73C\uBA74 \uADF8 \uC5B4\uB5A0\uD55C \uAC83\uB3C4 \uB2F9\uC2E0\uC758 \uC55E\uC744 \uB9C9\uC9C0 \uBABB\uD560 \uAC83\uC774\uB2E4! \uB2F9\uC2E0\uC740 \uB358\uC804\uC744 \uC815\uBCF5\uD558\uACE0 \uC784\uBB34\uB97C \uC644\uC218\uD588\uB2E4!\n\n\uC544\uC9C1 \uC900\uBE44\uAC00 \uB418\uC9C0 \uC54A\uC558\uB2E4\uBA74, \uB2F9\uC2E0\uC740 \uC544\uC8FC \uC7A0\uC2DC \uB3D9\uC548\uB9CC \uD544\uBA78\uC790\uB85C \uB0A8\uC744 \uC218\uB3C4 \uC788\uB2E4. \uC61B \uBC29\uC2DD\uCC98\uB7FC \uB358\uC804\uC744 \uC5ED\uD589\uD558\uB294 \uAC83\uB3C4 \uB098\uC058\uC9C0 \uC54A\uC740 \uC120\uD0DD\uC77C \uAC83\uC774\uB2E4...

scenes.badgesscene.title=\uB2F9\uC2E0\uC774 \uD68D\uB4DD\uD55C \uBC30\uC9C0

scenes.changesscene.title=\uCD5C\uC2E0 \uBCC0\uACBD\uC0AC\uD56D
scenes.changesscene.new=\uC0C8\uB85C\uC6B4 \uC694\uC18C
scenes.changesscene.changes=\uBCC0\uACBD
scenes.changesscene.buffs=\uC0C1\uD5A5
scenes.changesscene.nerfs=\uD558\uD5A5
scenes.changesscene.bugfixes=\uBC84\uADF8 \uC218\uC815
scenes.changesscene.misc=\uAE30\uD0C0 \uBCC0\uACBD\uC0AC\uD56D
scenes.changesscene.language=\uD14D\uC2A4\uD2B8 \uC218\uC815
scenes.changesscene.right_title=\uC0C1\uC138 \uBCC0\uACBD\uC0AC\uD56D
scenes.changesscene.right_body=\uC67C\uCABD\uC758 \uC544\uC774\uCF58\uC744 \uB20C\uB7EC \uD574\uB2F9 \uC5C5\uB370\uC774\uD2B8\uC758 \uBCC0\uACBD\uC0AC\uD56D\uC744 \uC77D\uC2B5\uB2C8\uB2E4.
scenes.changesscene.lang_warn=\uC0C8\uB85C\uC6B4 \uC18C\uC2DD\uC740 \uAC1C\uBC1C\uC790\uAC00 \uC791\uC131\uD558\uBA70 \uC601\uC5B4\uB85C\uB9CC \uC791\uC131\uB429\uB2C8\uB2E4.

scenes.gamescene.descend=\uB358\uC804\uC758 %d\uCE35\uC73C\uB85C \uB0B4\uB824\uC654\uB2E4.
scenes.gamescene.spawner_warn=\uB2F9\uC2E0\uC740 \uC545\uB9C8\uC801 \uC5D0\uB108\uC9C0\uC758 \uC6D0\uCC9C\uC774 \uB2F9\uC2E0 \uC704\uC5D0 \uC788\uB2E4\uB294 \uAC83\uC744 \uB290\uAF08\uB2E4...
scenes.gamescene.spawner_warn_final=\uB2F9\uC2E0\uC740 \uC774\uC804 \uCE35\uC73C\uB85C\uBD80\uD130 \uC774\uACF3\uC73C\uB85C \uBC29\uC0AC\uB418\uB294 \uC545\uB9C8\uC801 \uC5D0\uB108\uC9C0\uB97C \uB290\uB084 \uC218 \uC788\uB2E4!
scenes.gamescene.warp=\uC8FC\uBCC0\uC758 \uBCBD\uC774 \uD718\uC5B4\uC9C0\uACE0 \uB4A4\uD2C0\uB838\uB2E4!
scenes.gamescene.return=\uB358\uC804\uC758 %d\uCE35\uC73C\uB85C \uC62C\uB77C\uC654\uB2E4.
scenes.gamescene.resurrect=\uB2F9\uC2E0\uC740 %d\uCE35 \uC5B4\uB518\uAC00\uB97C \uAD6C\uCCB4\uD654\uD588\uB2E4.
scenes.gamescene.secret_hint=\uB2F9\uC2E0\uC740 \uC774 \uCE35 \uC5B4\uB518\uAC00\uC5D0 \uC228\uACA8\uC9C4 \uBC29\uC774 \uC874\uC7AC\uD568\uC744 \uD655\uC2E0\uD588\uB2E4.
scenes.gamescene.chasm=\uB2F9\uC2E0\uC758 \uBC1C\uAC78\uC74C\uC774 \uB358\uC804\uC5D0 \uC6B8\uB824 \uD37C\uC84C\uB2E4.
scenes.gamescene.water=\uB2F9\uC2E0\uC740 \uBB3C\uC774 \uD750\uB974\uB294 \uC18C\uB9AC\uB97C \uB4E4\uC5C8\uB2E4.
scenes.gamescene.grass=\uB2F9\uC2E0\uC740 \uC9C4\uD55C \uD480 \uB0C4\uC0C8\uB97C \uB9E1\uC558\uB2E4.
scenes.gamescene.dark=\uB2F9\uC2E0\uC740 \uC801\uB4E4\uC774 \uC5B4\uB460 \uC18D\uC5D0\uC11C \uC6C0\uC9C1\uC774\uB294 \uAC83\uC744 \uB4E4\uC5C8\uB2E4...
scenes.gamescene.large=\uC774 \uCE35\uC740 \uC720\uB09C\uD788 \uB113\uC740 \uAC83 \uAC19\uB2E4.
scenes.gamescene.traps=\uC774 \uCE35\uC758 \uC9C0\uD615\uC740 \uB9E4\uC6B0 \uC704\uD5D8\uD574\uBCF4\uC778\uB2E4.
scenes.gamescene.secrets=\uC774 \uCE35\uC5D4 \uB9CE\uC740 \uBE44\uBC00\uC774 \uC228\uACA8\uC838 \uC788\uB294 \uAC83 \uAC19\uB2E4...
scenes.gamescene.choose_examine=\uC870\uC0AC\uD560 \uB300\uC0C1\uC744 \uC120\uD0DD\uD558\uC138\uC694
scenes.gamescene.multiple_examine=\uC870\uC0AC\uD560 \uB300\uC0C1\uC774 \uC5EC\uB7EC \uAC1C \uC788\uC2B5\uB2C8\uB2E4. \uBB34\uC5C7\uC744 \uC870\uC0AC\uD558\uC2DC\uACA0\uC2B5\uB2C8\uAE4C?
scenes.gamescene.dont_know=\uBB34\uC5C7\uC774 \uC788\uB294\uC9C0 \uC54C \uC218 \uC5C6\uB2E4.
scenes.gamescene.multiple=\uC5EC\uB7EC \uBB3C\uAC74\uB4E4
scenes.gamescene.go_here=\uC774\uACF3\uC73C\uB85C \uC774\uB3D9
scenes.gamescene.interact=\uC0C1\uD638\uC791\uC6A9
scenes.gamescene.attack=\uACF5\uACA9
scenes.gamescene.pick_up=\uC90D\uAE30
scenes.gamescene.purchase=\uAD6C\uB9E4
scenes.gamescene.trample=\uBC1F\uB294\uB2E4
scenes.gamescene.examine=\uC870\uC0AC
scenes.gamescene.tutorial_move_mobile=\uD2B9\uCCAD \uC704\uCE58\uB97C \uB20C\uB7EC \uC6C0\uC9C1\uC774\uAC70\uB098 \uC0C1\uD638\uC791\uC6A9 \uD569\uB2C8\uB2E4.
scenes.gamescene.tutorial_move_desktop=\uB9C8\uC6B0\uC2A4\uB098 WASD, \uBC29\uD5A5\uD0A4\uB97C \uC0AC\uC6A9\uD574 \uC6C0\uC9C1\uC774\uAC70\uB098 \uC0C1\uD638\uC791\uC6A9\uD569\uB2C8\uB2E4.
scenes.gamescene.tutorial_move_controller=\uC704\uCE58\uB97C \uC120\uD0DD\uD558\uAC70\uB098 \uC67C\uCABD \uC2A4\uD2F1\uC744 \uC0AC\uC6A9\uD568\uC73C\uB85C\uC368 \uC6C0\uC9C1\uC774\uAC70\uB098 \uC0C1\uD638\uC791\uC6A9\uD569\uB2C8\uB2E4.
scenes.gamescene.tutorial_guidebook_mobile=\uAE5C\uBE61\uAC70\uB9AC\uB294 \uB358\uC804 \uC219\uB828 \uC9C0\uCE68\uC11C\uB97C \uB20C\uB7EC \uBC29\uAE08 \uC8FC\uC6B4 \uCC45\uC744 \uC77D\uC73C\uC138\uC694.
scenes.gamescene.tutorial_guidebook_desktop=\uAE5C\uBE61\uAC70\uB9AC\uB294 \uB358\uC804 \uC219\uB828 \uC9C0\uCE68\uC11C (%s)\uB97C \uB20C\uB7EC \uBC29\uAE08 \uC8FC\uC6B4 \uCC45\uC744 \uC77D\uC73C\uC138\uC694.
scenes.gamescene.tutorial_ui_mobile=\uAC00\uB514\uC5B8 \uC815\uBCF4\uB294 \uC67C\uCABD \uC704\uC5D0. \uC778\uBCA4\uD1A0\uB9AC, \uD035\uC2AC\uB86F, \uADF8\uB9AC\uACE0 \uAC8C\uC784 \uB3D9\uC791\uB4E4\uC740 \uC544\uB798\uC5D0 \uC788\uC2B5\uB2C8\uB2E4. \uD589\uC6B4\uC744 \uBE55\uB2C8\uB2E4!
scenes.gamescene.tutorial_ui_desktop=\uAC00\uB514\uC5B8 \uC815\uBCF4 (%1$s)\uB294 \uC544\uB798\uC5D0 \uC788\uC2B5\uB2C8\uB2E4. \uC778\uBCA4\uD1A0\uB9AC (%2$s), \uD035\uC2AC\uB86F, \uADF8\uB9AC\uACE0 \uAC8C\uC784 \uB3D9\uC791\uB4E4\uC740 \uC624\uB978\uCABD\uC5D0 \uC788\uC2B5\uB2C8\uB2E4. \uD589\uC6B4\uC744 \uBE55\uB2C8\uB2E4!

scenes.heroselectscene.title=\uAC00\uB514\uC5B8\uC744 \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624
scenes.heroselectscene.start=\uC2DC\uC791
scenes.heroselectscene.options=\uAC8C\uC784 \uC124\uC815
scenes.heroselectscene.custom_seed=\uC2DC\uB4DC \uACE0\uC815
scenes.heroselectscene.daily=\uC77C\uC77C \uB3C4\uC804
scenes.heroselectscene.daily_desc=\uB9E4\uC77C \uBAA8\uB4E0 \uC0AC\uB78C\uC5D0\uAC8C \uB611\uAC19\uC740 \uB358\uC804\uC774 \uC81C\uACF5\uB429\uB2C8\uB2E4! '\uC77C\uC77C \uB3C4\uC804'\uC740 (\uAC19\uC740 \uBC84\uC804\uC744 \uD50C\uB808\uC774\uD558\uB294) \uBAA8\uB4E0 \uC0AC\uB78C\uB4E4\uC774 \uC644\uC804\uD788 \uB3D9\uC77C\uD55C \uB358\uC804\uC744 \uD50C\uB808\uC774\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC77C\uC77C \uB3C4\uC804\uC5D0 \uC81C\uD55C \uC2DC\uAC04\uC740 \uC5C6\uC73C\uB098, \uD55C \uBC88\uC5D0 \uD55C \uAC8C\uC784\uB9CC \uC9C4\uD589\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. _\uC77C\uC77C \uB3C4\uC804 \uBAA8\uB4DC\uC5D0\uC11C\uB294 \uBC30\uC9C0\uB97C \uD68D\uB4DD\uD560 \uC218 \uC5C6\uC73C\uBA70, \uACE0\uC720\uD55C \uB7AD\uD0B9\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4._\n\n\uC120\uD0DD\uD55C \uC601\uC6C5\uACFC \uB3C4\uC804 \uBAA8\uB4DC\uB85C \uC77C\uC77C \uB3C4\uC804\uC744 \uC2DC\uC791\uD558\uACA0\uC2B5\uB2C8\uAE4C?
scenes.heroselectscene.daily_yes=\uB124
scenes.heroselectscene.daily_no=\uC544\uB2C8\uC624
scenes.heroselectscene.daily_repeat=\uB2F9\uC2E0\uC740 \uC774\uBBF8 \uC624\uB298\uC758 \uC77C\uC77C \uB3C4\uC804\uC744 \uD50C\uB808\uC774\uD588\uC2B5\uB2C8\uB2E4. \uC6D0\uD55C\uB2E4\uBA74 \uC624\uC9C1 \uAE30\uB85D\uB418\uC9C0 \uC54A\uB294 \uC5F0\uC2B5 \uAC8C\uC784\uC73C\uB85C \uB2E4\uC2DC \uD50C\uB808\uC774\uD560\uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uB2E4\uC2DC \uD50C\uB808\uC774\uB97C \uC644\uB8CC\uD558\uACE0, \uAE30\uB85D\uC774 \uC0AD\uC81C\uB418\uAE30 \uC804 \uC9E7\uC740 \uC2DC\uAC04\uB3D9\uC548 \uC77C\uC77C \uB7AD\uD0B9 \uCC3D\uC5D0\uC11C \uBCF4\uB294 \uAC83\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4.\n\n\uC624\uB298\uC758 \uC77C\uC77C \uB3C4\uC804\uC744 \uC120\uD0DD\uD55C \uC601\uC6C5\uACFC \uB3C4\uC804\uC73C\uB85C \uB2E4\uC2DC \uD50C\uB808\uC774 \uD558\uC2DC\uACA0\uC2B5\uB2C8\uAE4C?
scenes.heroselectscene.daily_unavailable_long=\uB2E4\uB978 \uC2DC\uAC04\uB300\uC758 \uC77C\uC77C \uB3C4\uC804\uC744 \uC2DC\uC791\uD55C \uAC83 \uAC19\uC2B5\uB2C8\uB2E4! \uCD5C\uADFC\uC5D0 \uC2DC\uAC04\uB300\uAC00 \uBC14\uB00C\uC5C8\uAC70\uB098, \uC2DC\uC2A4\uD15C\uC758 \uC2DC\uAC04\uB300 \uC124\uC815\uC774 \uBC14\uB010 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4. _\uB2E4\uC74C \uC77C\uC77C \uB3C4\uC804\uC740 %d\uC77C \uD6C4\uC5D0 \uC81C\uACF5\uB429\uB2C8\uB2E4._
scenes.heroselectscene.daily_existing=\uC774\uBBF8 \uC77C\uC77C \uB3C4\uC804\uC744 \uC9C4\uD589 \uC911\uC785\uB2C8\uB2E4. \uC9C4\uD589 \uC911\uC778 \uC77C\uC77C \uB3C4\uC804 \uAC8C\uC784\uC774 \uB05D\uB098\uC57C \uD569\uB2C8\uB2E4.
scenes.heroselectscene.custom_seed_title=\uC2DC\uB4DC \uC785\uB825
scenes.heroselectscene.custom_seed_desc=\uB3D9\uC77C\uD55C \uAC8C\uC784 \uBC84\uC804\uC758 \uB3D9\uC77C\uD55C \uC2DC\uB4DC\uB294 \uC5B8\uC81C\uB098 \uAC19\uC740 \uB358\uC804\uC744 \uC0DD\uC131\uD569\uB2C8\uB2E4! \uC2DC\uB4DC \uACE0\uC815 \uBAA8\uB4DC\uC5D0\uC120 _\uBC30\uC9C0\uB97C \uD68D\uB4DD\uD560 \uC218 \uC5C6\uACE0, \uD50C\uB808\uC774\uD55C \uAC8C\uC784\uC73C\uB85C \uAE30\uB85D\uB418\uC9C0 \uC54A\uC73C\uBA70, \uB7AD\uD0B9 \uD398\uC774\uC9C0 \uB9E8 \uBC11\uC5D0 \uD45C\uC2DC\uB429\uB2C8\uB2E4._
scenes.heroselectscene.custom_seed_duplicate=\uC774\uBBF8 \uADF8 \uC2DC\uB4DC\uB85C \uACE0\uC815\uB41C \uAC8C\uC784\uC774 \uC788\uC2B5\uB2C8\uB2E4. \uC9C4\uD589 \uC911\uC778 \uC2DC\uB4DC \uACE0\uC815 \uAC8C\uC784\uC774 \uB05D\uB098\uC57C \uD569\uB2C8\uB2E4.
scenes.heroselectscene.custom_seed_set=\uC2DC\uB4DC \uC9C0\uC815
scenes.heroselectscene.custom_seed_clear=\uCD08\uAE30\uD654

scenes.interlevelscene$mode.descend=\uB0B4\uB824\uAC00\uB294 \uC911...
scenes.interlevelscene$mode.ascend=\uC62C\uB77C\uAC00\uB294 \uC911...
scenes.interlevelscene$mode.continue=\uBD88\uB7EC\uC624\uB294 \uC911...
scenes.interlevelscene$mode.resurrect=\uBD80\uD65C\uD558\uB294 \uC911...
scenes.interlevelscene$mode.return=\uB3CC\uC544\uC624\uB294 \uC911...
scenes.interlevelscene$mode.fall=\uB5A8\uC5B4\uC9C0\uB294 \uC911...
scenes.interlevelscene$mode.reset=\uC7AC\uC2DC\uC791\uD558\uB294 \uC911...
scenes.interlevelscene.file_not_found=\uC800\uC7A5\uB41C \uAC8C\uC784\uC744 \uCC3E\uC9C0 \uBABB\uD588\uC2B5\uB2C8\uB2E4. \uB2E4\uC2DC \uC2DC\uC791\uD55C \uB4A4\uC5D0\uB3C4 \uB611\uAC19\uC740 \uC624\uB958\uAC00 \uBC1C\uC0DD\uD55C\uB2E4\uBA74, \uB2F9\uC2E0\uC774 \uC800\uC7A5\uD55C \uAC8C\uC784\uC774 \uC190\uC0C1\uB41C \uAC83\uC785\uB2C8\uB2E4. \uC8C4\uC1A1\uD569\uB2C8\uB2E4.
scenes.interlevelscene.io_error=\uC800\uC7A5\uB41C \uAC8C\uC784\uC744 \uC77D\uC744 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uB2E4\uC2DC \uC2DC\uC791\uD55C \uB4A4\uC5D0\uB3C4 \uB611\uAC19\uC740 \uC624\uB958\uAC00 \uBC1C\uC0DD\uD55C\uB2E4\uBA74, \uB2F9\uC2E0\uC774 \uC800\uC7A5\uD55C \uAC8C\uC784\uC774 \uC190\uC0C1\uB41C \uAC83\uC785\uB2C8\uB2E4. \uC8C4\uC1A1\uD569\uB2C8\uB2E4.

scenes.newsscene.title=\uAC8C\uC784 \uC18C\uC2DD
scenes.newsscene.read_more=\uC790\uC138\uD788
scenes.newsscene$newsinfo.english_warn=\uC0C8\uB85C\uC6B4 \uC18C\uC2DD\uC740 \uAC1C\uBC1C\uC790\uAC00 \uC791\uC131\uD558\uBA70 \uC601\uC5B4\uB85C\uB9CC \uC791\uC131\uB429\uB2C8\uB2E4.
scenes.newsscene$newsinfo.metered_network=\uB2F9\uC2E0\uC774 \uC9C0\uAE08 \uBAA8\uBC14\uC77C \uB370\uC774\uD130\uC640 \uAC19\uC740 \uC694\uAE08\uC81C \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uC5F0\uACB0\uB418\uC5B4 \uC788\uC5B4\uC11C, \uC0C8\uB85C\uC6B4 \uC18C\uC2DD\uC744 \uD655\uC778\uD560 \uC218 \uC5C6\uC5C8\uC2B5\uB2C8\uB2E4.
scenes.newsscene$newsinfo.enable_data=\uBAA8\uBC14\uC77C \uB370\uC774\uD130 \uD655\uC778
scenes.newsscene$newsinfo.no_internet=\uC0C8\uB85C\uC6B4 \uC18C\uC2DD\uC744 \uD655\uC778\uD560 \uC218 \uC5C6\uC5C8\uC2B5\uB2C8\uB2E4. \uC778\uD130\uB137\uC5D0 \uC5F0\uACB0\uB418\uC5B4 \uC788\uB294\uC9C0 \uD655\uC778\uD574 \uC8FC\uC138\uC694.
scenes.newsscene$newsinfo.news_disabled=\uB2F9\uC2E0\uC740 \uC0C8\uB85C\uC6B4 \uC18C\uC2DD \uD655\uC778\uC744 \uBE44\uD65C\uC131\uD654\uD588\uAE30 \uB54C\uBB38\uC5D0, \uC5EC\uAE30\uC5D0\uB294 \uC544\uBB34\uAC83\uB3C4 \uB098\uC624\uC9C0 \uC54A\uC744 \uAC83\uC785\uB2C8\uB2E4.
scenes.newsscene$newsinfo.enable_news=\uC18C\uC2DD \uD65C\uC131\uD654

scenes.rankingsscene.title=\uCD5C\uACE0\uC758 \uBAA8\uD5D8\uAC00
scenes.rankingsscene.total=\uCD1D \uBAA8\uD5D8 \uD69F\uC218:
scenes.rankingsscene.no_games=\uC544\uC9C1 \uD55C \uBC88\uB3C4 \uBAA8\uD5D8\uD558\uC9C0 \uC54A\uC558\uC2B5\uB2C8\uB2E4.
scenes.rankingsscene.no_info=\uCD94\uAC00 \uC815\uBCF4\uAC00 \uC5C6\uC2B5\uB2C8\uB2E4.

scenes.startscene.title=\uAC8C\uC784 \uC9C4\uD589 \uC911
scenes.startscene.new=\uC0C8 \uAC8C\uC784 \uC2DC\uC791

scenes.supporterscene.title=\uAC8C\uC784\uC744 \uC9C0\uC6D0\uD558\uAE30
scenes.supporterscene.intro=\uC81C\uAC00 \uC804\uBD80 \uB9CC\uB4E0 \uAC83\uB3C4 \uC544\uB2C8\uACE0 \uC774\uC0C1\uD55C \uAD11\uACE0 \uB123\uC744 \uC0DD\uAC01 \uC5C6\uC2B5\uB2C8\uB2E4.... \uB300\uC2E0, \uC5EC\uB7EC\uBD84\uB4E4\uAED8 \uBCF8 \uAC8C\uC784\uC744 \uC9C1\uC811 \uD6C4\uC6D0\uD574 \uB4DC\uB9B4 \uAC83\uC744 \uBD80\uD0C1\uB4DC\uB9BD\uB2C8\uB2E4!
scenes.supporterscene.patreon_msg=\uB2F9\uC2E0\uC774 \uC6D0\uD310\uC778 \uC100\uD130\uB4DC \uD53D\uC140 \uB358\uC804\uB3C4 \uC990\uAE30\uACE0 \uC788\uACE0, \uC6D0\uC791\uC790\uAC00 \uC774 \uAC8C\uC784\uC744 \uAC1C\uBC1C\uD558\uB294 \uAC83\uC744 \uB3D5\uACE0 \uC2F6\uB2E4\uBA74, _Patreon_\uC5D0\uC11C \uC800\uB97C \uC9C0\uC6D0\uD574 \uC8FC\uC138\uC694! Patreon \uC9C0\uC6D0\uC790\uB4E4\uC5D0\uAC8C \uD2B9\uBCC4\uD55C \uBCF4\uC0C1\uC744 \uC81C\uACF5\uD560 \uC218 \uC788\uAC8C \uD574 \uC90D\uB2C8\uB2E4!\n_- \uC120\uD589 \uCCB4\uD5D8\uAD8C_, \uAC8C\uC784\uC758 \uBCA0\uD0C0 \uC5C5\uB370\uC774\uD2B8\uB97C \uC120\uD589 \uCCB4\uD5D8\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n_- \uC8FC\uAC04 \uBBF8\uB2C8 \uBE14\uB85C\uADF8_, \uD604\uC7AC \uAC1C\uBC1C \uC911\uC778 \uC0AC\uD56D\uC744 \uC5FF\uBCFC \uC788\uC2B5\uB2C8\uB2E4.\n_- \uC6D4\uAC04 \uC124\uBB38\uC870\uC0AC_, \uAC1C\uBC1C \uBC29\uD5A5\uC5D0 \uC9C1\uC811 \uAE30\uC5EC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n_- \uC2E4\uBB3C \uD540 \uC0C1\uD488_, \uD6C4\uC6D0 1\uB144, 2\uB144, 3\uB144\uCC28 \uBCF4\uC0C1\uC785\uB2C8\uB2E4.\n_- \uCEE4\uBBA4\uB2C8\uD2F0 \uB514\uC2A4\uCF54\uB4DC_, \uCC44\uD305 \uCC44\uB110\uACFC \uAC1C\uBC1C \uC77C\uC9C0\uAC00 \uC788\uC2B5\uB2C8\uB2E4.\n\n_\uC774\uAC8C \uB05D\uC774 \uC544\uB2D9\uB2C8\uB2E4!_ \uC81C Patreon \uD398\uC774\uC9C0\uC5D0\uC11C \uB354 \uB9CE\uC740 \uC815\uBCF4\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAC10\uC0AC\uD569\uB2C8\uB2E4. \uC990\uAC70\uC6B4 \uB358\uC804 \uD0D0\uD5D8 \uB418\uC138\uC694!
scenes.supporterscene.patreon_english=(Patreon \uBCF4\uC0C1\uC740 \uC601\uC5B4\uB85C\uB9CC \uC81C\uACF5\uB41C\uB2E4\uB294 \uAC83\uC5D0 \uC720\uC758\uD558\uC2ED\uC2DC\uC624.)
scenes.supporterscene.supporter_link=Patreon \uD398\uC774\uC9C0\uB85C \uC774\uB3D9

scenes.surfacescene.exit=\uAC8C\uC784 \uC624\uBC84

scenes.titlescene.play=\uC2DC\uC791
scenes.titlescene.enter=\uB358\uC804\uC73C\uB85C \uB4E4\uC5B4\uAC00\uAE30
scenes.titlescene.rankings=\uB7AD\uD0B9
scenes.titlescene.badges=\uBC30\uC9C0
scenes.titlescene.news=\uC0C8 \uC18C\uC2DD
scenes.titlescene.changes=\uBCC0\uACBD
scenes.titlescene.update=\uC5C5\uB370\uC774\uD2B8
scenes.titlescene.install=\uC124\uCE58
scenes.titlescene.settings=\uC124\uC815
scenes.titlescene.about=\uC18C\uAC1C
scenes.titlescene.support=\uAC8C\uC784\uC744 \uC9C0\uC6D0\uD558\uAE30
scenes.titlescene$changesbutton.title=\uC5C5\uB370\uC774\uD2B8\uAC00 \uC788\uC2B5\uB2C8\uB2E4!
scenes.titlescene$changesbutton.versioned_title=\uC5C5\uB370\uC774\uD2B8: %s
scenes.titlescene$changesbutton.desc=\uC5D0\uC2A4\uB354 \uB354 \uCE74\uB860 \uB358\uC804\uC740 \uAC8C\uC784\uC5D0 \uD604\uC7AC \uC788\uB294 \uCEE8\uD150\uCE20\uB97C \uBC14\uAFB8\uAC70\uB098 \uC644\uC804\uD788 \uC0C8\uB85C\uC6B4 \uCEE8\uD150\uCE20\uB97C \uC9C0\uC18D\uC801\uC73C\uB85C \uC5C5\uB370\uC774\uD2B8\uD569\uB2C8\uB2E4!\n\n\uAC8C\uC784 \uBC38\uB7F0\uC2A4 \uB610\uD55C \uC5C5\uB370\uC774\uD2B8\uC5D0\uC11C \uC9C0\uC18D\uC801\uC73C\uB85C \uAC1C\uC120\uB418\uACE0 \uC788\uC73C\uBA70, \uC774\uB97C \uD1B5\uD574 \uD2B9\uC815 \uC544\uC774\uD15C\uC774\uB098 \uC601\uC6C5, \uC801\uB4E4\uC774 \uB108\uBB34 \uAC15\uD558\uAC70\uB098 \uB108\uBB34 \uC57D\uD558\uC9C0 \uC54A\uAC8C \uD558\uACE0\uC790 \uD569\uB2C8\uB2E4.\n\n\uC5C5\uB370\uC774\uD2B8\uB294 \uB610\uD55C \uBC84\uADF8 \uC218\uC815\uACFC \uB2E4\uB978 \uB2E4\uC591\uD55C \uC548\uC815\uC131 \uC5C5\uB370\uC774\uD2B8\uB97C \uD3EC\uD568\uD569\uB2C8\uB2E4.
scenes.titlescene$changesbutton.update=\uC5C5\uB370\uC774\uD2B8 \uD398\uC774\uC9C0\uB85C \uC774\uB3D9
scenes.titlescene$changesbutton.changes=\uD604\uC7AC \uBCC0\uACBD \uC0AC\uD56D \uD654\uBA74
scenes.titlescene.patreon_body=Aesther the Charon Dungeon\uC740 \uC644\uC804\uD788 \uBB34\uB8CC\uC778 \uAC8C\uC784\uC73C\uB85C, \uC774\uB294 \uC81C\uAC00 \uC21C\uC218 \uC5F4\uC815\uACFC \uD32C\uC2EC\uC5D0 \uC758\uC9C0\uD558\uC5EC \uAC8C\uC784\uC744 \uACC4\uC18D \uB9CC\uB4E4\uC5B4\uAC10\uC744 \uC758\uBBF8\uD569\uB2C8\uB2E4.\n\n\uB9CC\uC57D \uC6D0 \uAC8C\uC784\uC758 \uAC1C\uBC1C\uC790\uB97C \uD6C4\uC6D0\uD558\uB294 \uB370\uC5D0 \uAD00\uC2EC\uC774 \uC788\uC73C\uC2DC\uB2E4\uBA74, \uAC00\uC7A5 \uC88B\uC740 \uBC29\uBC95\uC740 Patreon\uC744 \uC774\uC6A9\uD558\uB294 \uAC83\uC785\uB2C8\uB2E4. Patreon\uC740 \uC81C\uAC8C \uC9C0\uC18D\uC801\uC778 \uC218\uC785\uC744 \uC81C\uACF5\uD558\uBA70, \uB610\uD55C \uC800\uB97C \uC9C0\uC6D0\uD574 \uC8FC\uC2DC\uB294 \uBD84\uB4E4\uC5D0\uAC8C \uBB34\uC5B8\uAC00 \uBCF4\uB2F5\uD560 \uC218 \uC788\uAC8C \uD569\uB2C8\uB2E4.\n\n\uD6C4\uC6D0\uC790\uBD84\uB4E4\uC740 \uB9E4 \uC8FC\uB9C8\uB2E4 \uB204\uAD6C\uBCF4\uB2E4\uB3C4 \uBE60\uB974\uAC8C \uC81C\uAC00 \uD604\uC7AC \uD558\uACE0 \uC788\uB294 \uC791\uC5C5\uC5D0 \uB300\uD55C \uC804\uC6A9 \uBE14\uB85C\uADF8 \uAC8C\uC2DC\uBB3C\uC744 \uBC1B\uC544\uBCF4\uC2E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4!\n\n\uC81C Patreon \uD398\uC774\uC9C0\uB97C \uB458\uB7EC\uBCF4\uC2DC\uBA74 \uD6C4\uC6D0\uC744 \uD1B5\uD574 \uC5BB\uC744 \uC218 \uC788\uB294 \uD61C\uD0DD\uC5D0 \uB300\uD55C \uAC00\uC7A5 \uCD5C\uC2E0 \uC815\uBCF4\uB97C \uC5BB\uC73C\uC2E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD6C4\uC6D0\uC744 \uACE0\uB824\uD574 \uC8FC\uC154\uC11C \uAC10\uC0AC\uD569\uB2C8\uB2E4!\n\n(Patreon \uD61C\uD0DD\uC740 \uC601\uC5B4\uB85C\uB9CC \uC81C\uACF5\uB429\uB2C8\uB2E4.)
scenes.titlescene.patreon_button=Patreon \uD398\uC774\uC9C0\uB85C \uC774\uB3D9

scenes.welcomescene.update_intro=Aesther the Charon Dungeon\uC774 \uC5C5\uB370\uC774\uD2B8\uB418\uC5C8\uC2B5\uB2C8\uB2E4!
scenes.welcomescene.update_msg=v2.3.0\uC5D0\uB294 \uC0C8\uB85C\uC6B4 \uB3D9\uAD74 \uD018\uC2A4\uD2B8\uC758 \uB450 \uBC88\uC9F8 \uBB34\uC6A9 \uD14C\uB9C8 \uBC14\uB9AC\uC5D0\uC774\uC158\uC774 \uB2F4\uACA8 \uC788\uC2B5\uB2C8\uB2E4! \uADF8 \uC678\uC5D0\uB3C4 \uC57D\uAC04\uC758 \uC544\uC774\uD15C\uB4E4\uC774 \uCD94\uAC00\uB418\uC5C8\uC73C\uBA70, \uD50C\uB85C\uD305 \uD14D\uC2A4\uD2B8 \uC2DC\uAC01\uC801 \uAC1C\uC120, \uAE30\uD0C0 \uC5EC\uB7EC \uAC00\uC9C0 \uC791\uC740 \uC870\uC815\uACFC \uBC84\uADF8 \uC218\uC815\uC774 \uC774\uB8E8\uC5B4\uC84C\uC2B5\uB2C8\uB2E4.\n\n\uC804\uCCB4 \uC138\uBD80 \uB0B4\uC6A9\uC744 \uD655\uC778\uD558\uAE30 \uC704\uD574 \uBCC0\uACBD\uC0AC\uD56D\uC744 \uAF2D \uD655\uC778\uD574\uBCF4\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4.
scenes.welcomescene.patch_intro=Aesther  the Charon Dungeon\uC774 \uD328\uCE58\uB418\uC5C8\uC2B5\uB2C8\uB2E4!
scenes.welcomescene.patch_bugfixes=\uBC84\uADF8 \uC218\uC815\uC774 \uC788\uC2B5\uB2C8\uB2E4.
scenes.welcomescene.patch_translations=\uBC88\uC5ED \uC5C5\uB370\uC774\uD2B8\uAC00 \uC788\uC2B5\uB2C8\uB2E4.
scenes.welcomescene.patch_balance=\uAC8C\uC784 \uBC38\uB7F0\uC2A4\uC758 \uC218\uC815\uC774 \uC788\uC2B5\uB2C8\uB2E4.
scenes.welcomescene.patch_msg=\uC774 \uC5C5\uB370\uC774\uD2B8\uB294 \uBA87\uAC00\uC9C0 \uC790\uC798\uD55C \uC218\uC815\uACFC \uC131\uB2A5 \uD5A5\uC0C1\uC744 \uD3EC\uD568\uD569\uB2C8\uB2E4.
scenes.welcomescene.what_msg=\uD604\uC7AC \uC800\uC7A5\uB41C \uAC8C\uC784\uC740 Aesther the Charon Dungeon\uC758 \uB098\uC911 \uBC84\uC804\uC5D0\uC11C \uB098\uC628 \uAC83\uC785\uB2C8\uB2E4!\n\n\uD604\uC7AC \uBC84\uC804\uC5D0 \uB4F1\uC7A5\uD558\uC9C0 \uC54A\uB294 \uC694\uC18C\uB4E4\uC774 \uCDA9\uB3CC\uC744 \uC77C\uC73C\uD0AC \uC218 \uC788\uC73C\uB2C8, \uC870\uC2EC\uD558\uC2ED\uC2DC\uC624!
scenes.welcomescene.lang_warning_title=\uBBF8\uC644\uC131\uB41C \uBC88\uC5ED
scenes.welcomescene.lang_warning_msg=\uC774 \uC5C5\uB370\uC774\uD2B8\uB85C \uCD94\uAC00\uB41C \uBA87 \uAC00\uC9C0 \uD56D\uBAA9\uC774 \uBC88\uC5ED\uB418\uC9C0 \uC54A\uC558\uC2B5\uB2C8\uB2E4.\n\n\uBA87\uBA87 \uBB38\uC7A5\uC774 \uC601\uC5B4\uB85C \uB098\uD0C0\uB0A0 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uBC88\uC5ED\uD300\uC774 \uC774\uB97C \uD574\uACB0\uD558\uAE30 \uC704\uD574 \uC791\uC5C5 \uC911\uC774\uBA70 \uC870\uB9CC\uAC04 \uC644\uC804\uD55C \uBC88\uC5ED\uC744 \uBCFC \uC218 \uC788\uC744 \uAC83\uC785\uB2C8\uB2E4.\n\n\uAE30\uB2E4\uB824 \uC8FC\uC154\uC11C \uAC10\uC0AC\uD569\uB2C8\uB2E4.
scenes.welcomescene.continue=\uACC4\uC18D
scenes.welcomescene.changelist=\uBCC0\uACBD\uC0AC\uD56D
scenes.welcomescene.save_warning=\uCD5C\uADFC\uC5D0 \uAC8C\uC784 \uB370\uC774\uD130\uB97C \uC800\uC7A5\uD558\uB294 \uB3D9\uC548 \uAC8C\uC784\uC774 \uC911\uB2E8\uB418\uC5C8\uC2B5\uB2C8\uB2E4. \uC100\uD130\uB4DC \uD53D\uC140 \uB358\uC804\uC5D0\uB294 \uC774\uC5D0 \uB300\uD55C \uBCF4\uD638 \uAE30\uB2A5\uC774 \uB0B4\uC7A5\uB418\uC5B4 \uC788\uAE30 \uB54C\uBB38\uC5D0 \uAC8C\uC784 \uB370\uC774\uD130\uB294 \uC548\uC804\uD569\uB2C8\uB2E4.\n\n\uC77C\uBC18\uC801\uC73C\uB85C \uC774 \uBB38\uC81C\uB294 \uB514\uBC14\uC774\uC2A4\uC758 \uC804\uC6D0\uC774 \uAC11\uC790\uAE30 \uB04A\uAE30\uAC70\uB098 \uAC8C\uC784\uC774 \uC815\uC0C1\uC801\uC73C\uB85C \uC885\uB8CC\uB418\uC9C0 \uC54A\uC558\uC744 \uB54C \uBC1C\uC0DD\uD569\uB2C8\uB2E4. \uB300\uBD80\uBD84\uC758 \uACBD\uC6B0 \uBAA8\uBC14\uC77C \uB514\uBC14\uC774\uC2A4\uC5D0\uC11C \uBC30\uD130\uB9AC \uC808\uC57D \uAE30\uB2A5\uC73C\uB85C \uC778\uD574 \uC774 \uBB38\uC81C\uAC00 \uBC1C\uC0DD\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uC624\uB958\uAC00 \uBC18\uBCF5\uB420 \uACBD\uC6B0 \uB514\uBC14\uC774\uC2A4\uB97C \uC7AC\uC2DC\uC791\uD574 \uBCF4\uC2ED\uC2DC\uC624.
scenes.welcomescene.controller_title=\uCEE8\uD2B8\uB864\uB7EC \uC785\uB825
scenes.welcomescene.controller_body=\uCEE8\uD2B8\uB864\uB7EC\uB85C \uD50C\uB808\uC774\uD558\uB098\uC694? \uC624\uB978\uCABD \uC2A4\uD2F1\uC744 \uC774\uC6A9\uD574 \uC2A4\uD06C\uB9B0 \uCEE4\uC11C\uB97C \uC870\uC791\uD558\uC138\uC694.\n\nRT/R2 \uD639\uC740 \uC624\uB978\uCABD \uC2A4\uD2F1\uC744 \uB20C\uB7EC \uCEE4\uC11C\uB85C \uC120\uD0DD\uD558\uC138\uC694.
scenes.welcomescene.controller_okay=\uC88B\uC2B5\uB2C8\uB2E4.
